[
{"id": "4e4335cf-8c8d-11ef-b7a8-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17371, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:02 GMT", "hash": 14088197193842859676, "cousin_urls": {"de": "4e4335cf-8c8d-11ef-b7a8-c8b29b485dfe", "en": "4e4335df-8c8d-11ef-a11d-c8b29b485dfe", "it": "4e4335dd-8c8d-11ef-8e21-c8b29b485dfe", "rm": "4e4335de-8c8d-11ef-92f5-c8b29b485dfe", "fr": "4e4335dc-8c8d-11ef-bb97-c8b29b485dfe"}, "title": null, "content": "Der Bundesrat empfiehlt dem Parlament, die Initiative \"Für eine Einschränkung von Feuerwerk\" ohne direkten Gegenentwurf abzulehnen. Kantone und Gemeinden können Feuerwerk bereits heute einschränken. Zusätzliche Einschränkungen sind aus Sicht der Regierung überflüssig. Die \"Service-citoyen-Initiative\" will, dass alle Schweizerinnen und Schweizer einen Dienst für die Allgemeinheit leisten. Der Bundesrat empfiehlt die Initiative zur Ablehnung. Er will wie bisher nur eine Dienstpflicht für Einsätze in Armee, Zivilschutz und Zivildienst. Der Bundesrat schickt seine Vorschläge zur Finanzierung und Umsetzung der 13. AHV-Rente ans Parlament. Die Mehrwertsteuer soll um 0,7 Prozentpunkte erhöht werden. Die 13. Rente soll einmal jährlich ausbezahlt werden. Der Bundesrat verstärkt die Zusammenarbeit mit der Schweizerischen Stiftung für Minenräumung. Bis 2027 stellt er ihr 30 Millionen Franken zur Verfügung, um die humanitäre Minenräumung in der Ukraine zu unterstützen. Die offiziellen Erklärungen sind online und in der App VoteInfo verfügbar. \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t", "description": "Neuste Entscheide der Schweizer Regierung, Medienkonferenzen des Bundesrates. ", "keywords": null, "pdf_links": []},
{"id": "4e433636-8c8d-11ef-b593-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/rechtliches.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 23623, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:39:06 GMT", "hash": 16297515314776441567, "cousin_urls": {"de": "4e433636-8c8d-11ef-b593-c8b29b485dfe", "en": "4ef63075-8c8d-11ef-86f1-c8b29b485dfe", "it": "4ef63073-8c8d-11ef-aef8-c8b29b485dfe", "rm": "4ef63074-8c8d-11ef-bec7-c8b29b485dfe", "fr": "4ef63072-8c8d-11ef-beb6-c8b29b485dfe"}, "title": null, "content": "Obwohl die Bundesbehörden mit aller Sorgfalt auf die Richtigkeit der veröffentlichten Informationen achten, kann hinsichtlich der inhaltlichen Richtigkeit, Genauigkeit, Aktualität, Zuverlässigkeit und Vollständigkeit dieser Informationen keine Gewährleistung übernommen werden. Die Bundesbehörden behalten sich ausdrücklich vor, jederzeit Inhalte ohne Ankündigung ganz oder teilweise zu ändern, zu löschen oder zeitweise nicht zu veröffentlichen. Haftungsansprüche gegen die Bundesbehörden wegen Schäden materieller oder immaterieller Art, welche aus dem Zugriff oder der Nutzung bzw. Nichtnutzung der veröffentlichten Informationen, durch Missbrauch der Verbindung oder durch technische Störungen entstanden sind, werden ausgeschlossen. Verweise und Links auf Webseiten Dritter liegen ausserhalb des Verantwortungsbereichs der Bundesbehörden. Der Zugriff und die Nutzung solcher Webseiten erfolgen auf eigene Gefahr des Nutzers oder der Nutzerin. Die Bundesbehörden erklären ausdrücklich, dass sie keinerlei Einfluss auf die Gestaltung, den Inhalt und die Angebote der verknüpften Seiten haben. Informationen und Dienstleistungen von verknüpften Webseiten liegen vollumfänglich in der Verantwortung des jeweiligen Dritten. Es wird jegliche Verantwortung für solche Webseiten abgelehnt. Copyright, Bundesbehörden der Schweizerischen Eidgenossenschaft. Die auf den Websites der Bundesbehörden enthaltenen Informationen werden der Öffentlichkeit zugänglich gemacht. Durch das Herunterladen oder Kopieren von Inhalten, Bildern, Fotos oder anderen Dateien werden keinerlei Rechte bezüglich der Inhalte übertragen. Die Urheber- und alle anderen Rechte an Inhalten, Bildern, Fotos oder anderen Dateien auf den Websites der Bundesbehörden gehören ausschliesslich diesen oder den speziell genannten Rechtsinhabern. Für die Reproduktion jeglicher Elemente ist die schriftliche Zustimmung der Urheberrechtsträger im Voraus einzuholen. Ihre Daten sind für uns Vertrauenssache. Es ist selbstverständlich, dass die Bundesverwaltung nur Personendaten erhebt, die zur \nErfüllung ihrer Aufgaben unbedingt erforderlich sind (Datensparsamkeit). Gespeicherte Daten werden sorgfältig verwaltet und vor Missbräuchen jeder Art geschützt. Gestützt auf Artikel 13 der schweizerischen Bundesverfassung und die datenschutzrechtlichen Bestimmungen des Bundes hat jede Person Anspruch auf Schutz ihrer Privatsphäre sowie auf Schutz vor Missbrauch ihrer persönlichen Daten. Die Bundesverwaltung hält diese Bestimmungen auf ihren Webseiten und Webdiensten ein. Diese Datenschutzerklärung gilt sowohl für den Internetauftritt aller Seiten der Bundesverwaltung unter der Domain „admin.ch“ als auch für durch Dritte im Auftrag der Bundesverwaltung betriebene Webseiten und für die über diese Internetseiten erhobenen personenbezogenen Daten. Diese Datenschutzerklärung kann jederzeit ohne Vorankündigung geändert werden. Für Internetseiten anderer Anbieter, auf die von den Seiten der Bundesverwaltung oder in ihrem Auftrag betriebenen Webseiten verwiesen wird, gelten deren Datenschutzhinweise und -erklärungen. Einzelne Stellen der Bundesverwaltung haben eigene oder ergänzende Datenschutzbestimmungen. Apps (Abkürzung von engl. Application, dt. Applikation bzw. Anwendung), die von der Bundesverwaltung mitentwickelt wurden, können auf die konkrete Nutzung ausgerichtete Datenschutzbestimmungen haben. Bitte beachten Sie: Wenn Sie eine App herunterladen, erfährt der Betreiber des App Stores in der Regel, von wem die App heruntergeladen wurde. \n Die Bundesverwaltung hat weder Einfluss auf externe Seiten, auf die sie verweist, noch auf externe Seiten, die auf Angebote der Bundesverwaltung verweisen. Somit kann die Bundesverwaltung in Bezug auf solche Seiten nicht garantieren, dass die darin enthaltenen Informationen richtig sind oder dass sie frei von Malware (wie z.B. Viren) sind. Informationen und Dienstleistungen von verknüpften Webseiten oder Webdiensten liegen vollumfänglich in der Verantwortung des jeweiligen Dritten. Es wird jegliche Verantwortung für solche Webseiten oder Webdienste abgelehnt. Die Bearbeitung von Personendaten auf Webseiten des Bundes beschränkt sich auf jene Daten, die zur Bereitstellung einer funktionsfähigen Internetseite sowie nutzerfreundlicher Inhalte und Leistungen erforderlich sind oder auf die Daten, die Sie uns aktiv bereitgestellt haben. Die von uns erhobenen Personendaten werden nur so lange aufbewahrt, wie es für die Erfüllung des jeweiligen Zwecks notwendig ist. Gesetzliche Vorgaben oder weitere Pflichten können zu einer längeren Aufbewahrung führen. \n Wenn Sie ein Formular auf unserer Webseite ausfüllen (z.B. ein Kontaktformular), bearbeiten wir die Daten, die Sie uns bereitstellen, soweit dies für die Erfüllung des Bearbeitungszwecks bzw. Erledigung des Auftrags erforderlich ist. In der Regel sind alle Angaben freiwillig. Pflichtfelder werden nur als solche gekennzeichnet, sofern diese Angaben erforderlich sind für die Erfüllung unserer gesetzlichen Aufgabe oder Ihres Anliegens. Diese Daten werden spätestens gelöscht, wenn die gesetzliche Aufbewahrungsfrist abgelaufen ist. Wenn Sie einen Newsletter bestellen, werden folgende Daten erfasst: E-Mail-Adresse (zwingend); allenfalls Anrede, Vorname, Nachname (alles optional). Ihre personenbezogenen Daten im Zusammenhang mit dem Versand von abonnierten Newslettern werden umgehend gelöscht, sobald Sie für diese(n) nicht mehr angemeldet sind. \n Beim Zugriff auf Webseiten und Webdienste der Bundesverwaltung werden folgende Daten in Logfiles gespeichert: IP-Adresse, Datum, Uhrzeit, Browser-Anfrage und übertragene Informationen zum verwendeten Gerät inkl. Betriebssystem und Browser. Diese Daten werden mit Webanalyse-Werkzeugen ausgewertet (siehe unten). Die Bundesverwaltung bezweckt damit die laufende Verbesserung der Kommunikation. : Für die nicht personenbezogene Webanalyse verwendet die Bundesverwaltung standardmässig die Softwarelösung Matomo. Der Betrieb von Matomo erfolgt standardmässig durch das Bundesamt für Informatik und Telekommunikation (BIT). Auch die Bundeskanzlei betreibt einen Matomo-Server. Verwendet wird ein Server bei der Firma Metanet (Schweiz) AG. Das Tracking mittels Javascript und Pixel, nur innerhalb der Domain (admin.ch), steht vollständig unter der Kontrolle der Bundesverwaltung, alle Daten bleiben in der Schweiz. Die gewonnenen Daten werden ausschliesslich für die Webanalyse genutzt, sie werden nicht geteilt oder mit anderen Datensätzen zusammengeführt. \n  \n Einzelne Bundesämter setzen auch andere Werkzeuge für die Webanalyse ein, beispielsweise Siteimprove. Die Datenverarbeitung findet dabei gemäss DSGVO im europäischen Ausland statt ( ). Auf verschiedenen Seiten des Bundes werden Cookies verwendet, um den Besuch der Website attraktiver zu machen und die Nutzung bestimmter Funktionen zu ermöglichen. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Computer abgelegt werden. Die meisten der verwendeten Cookies werden nach Ende der Browser-Sitzung wieder von Ihrer Festplatte gelöscht (sog. Sitzungs- oder Session-Cookies). Andere Cookies verbleiben auf Ihrem Computer und ermöglichen, Sie bei Ihrem nächsten Besuch wieder zu erkennen (sog. dauerhafte Cookies). Sie können die Speicherung von Cookies in Ihrem Browser verhindern, indem Sie die Speicherung und das Lesen von Cookies einschränken oder ausschalten. Bitte beachten Sie, dass Sie gewisse Funktionen der Website ohne Cookies nicht nutzen können. Die Bundesverwaltung bewirtschaftet diverse Konti bzw. Profile auf sozialen Netzwerken (unter anderem bei Twitter, Facebook, LinkedIN, Xing, Instagram etc.), eigene YouTube-Kanäle und diverse Apps. Diese Seiten bzw. Dienste werden von Dritten angeboten und betrieben. Jede dieser Seiten hat eigene Datenschutzbestimmungen. Darüber hinaus sind in einzelnen Webseiten der Bundesverwaltung Services Dritter wie z.B. YouTube, Twitter, Google Maps, Google Ads, Google Custom Search, Instagram, bit.ly etc. direkt eingebunden. Diese Anbieter verwenden unter anderem auch Cookies. Bei der Nutzung der Webseiten der Bundesverwaltung werden automatisch Daten der Nutzerinnen und Nutzer an diese Firmen übermittelt. Dabei gelten ausdrücklich die Datenschutzbestimmungen des jeweiligen Anbieters. Nutzer und Nutzerinnen müssen sich bewusst sein, dass über diese Services Daten gesammelt und auch an Dritte weitergegeben werden können. Wenn Nutzerinnen und Nutzer gleichzeitig einen Account eines Dienstes verwenden, kann der Betreiber diese übermittelten Informationen direkt dem jeweiligen persönlichen Account zuordnen. Die Bundesverwaltung hat keinen Einfluss auf die Datenerhebung und deren weitere Verwendung durch diese Betreiber. In welchem Umfang, an welchem Ort und für welche Dauer die Daten gespeichert werden, inwieweit sie allfällig bestehenden Löschpflichten nachkommen, welche Auswertungen und Verknüpfungen sie mit den Daten vornehmen und an wen sie die Daten weitergeben, ist für die Bundesverwaltung nicht erkennbar. Die wichtigsten von Dritten betriebenen Dienste, die die Bundesverwaltung in Anspruch nimmt, sind: : Sobald Sie eine Seite der Bundesverwaltung aufrufen, die mit einem eingebundenen YouTube-Video versehen ist, wird eine Verbindung zu den Servern von YouTube hergestellt und es werden vereinzelt Plug-Ins von YouTube (YouTube LLC, 901 Cherry Ave., San Bruno, CA 94066, USA; Tochtergesellschaft Google LLC) verwendet. Dabei wird YouTube mitgeteilt, welche Seite von welcher IP-Adresse besucht wurde. : Zur Darstellung einer interaktiven Karte und zur Erstellung von Anfahrtsplänen wird vereinzelt der Kartendienst Google Maps von Google LLC (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA) verwendet. Bei der Nutzung von Google Maps können Informationen über Ihre Benutzung (z.B. IP-Adresse) gespeichert und an einen Server von Google in den USA übertragen werden. : Einzelne Stellen der Bundesverwaltung verwenden das Suchfeld \"Custom Search\" der Firma Google LLC. Mit der Nutzung des Suchfeldes (Abschicken des Formulars) werden Nutzerdaten an die Betreiberfirma übermittelt. Informationen zum Umgang mit Nutzerdaten finden Sie in der  . : Instagram, Inc. gehört zu Facebook. Informationen zum Umgang mit Nutzerdaten finden Sie in der  . : Twitter, Inc., 1355 Market Street, Suite 900 San Francisco, CA 94103. Informationen zum Umgang mit Nutzerdaten finden Sie in der   und in der   von Twitter. : Bitly ist ein sogenannter Kurz-URL-Dienst. bitly, Inc. hat ihren Sitz in New York, US. Informationen zum Umgang mit Nutzerdaten finden Sie auf  : Unter dem Namen reCaptcha betreibt Google LLC Dienste, welche automatisierte Handlungen auf Webseiten erkennen und verhindern können.   und   von Google. : Für den authentischen Zugriff auf Applikationen der Bundesverwaltung können elektronische Identitäten vermittelt durch Drittidentitätsprovider eingesetzt werden.  . : Für verschiedene Funktionen, wie Formulare, Webinare oder für die Zusammenarbeit werden (unter anderem) die Dienste von Microsoft 365 verwendet (z.B. Forms, Teams; Microsoft Corp., One Microsoft Way, Redmond, WA 98052-6399, USA). Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung und in den Nutzungsbedingungen von Microsoft ( ). \n Sie haben das Recht, jederzeit unentgeltlich Auskunft über die Bearbeitung Ihrer personenbezogenen Daten bei der jeweiligen Bundesverwaltungseinheit zu verlangen. Wenden Sie sich dazu an die im Impressum genannte Stelle. Weitere Rechte wie das Recht auf Datenlöschung, Datenberichtigung, Einschränkung der Datenverarbeitung und das Recht auf Datenübertragung bestehen im gesetzlich vorgeschriebenen Rahmen. Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung von Daten in Logfiles ist für den Betrieb unserer Website zwingend erforderlich. Es besteht deshalb diesbezüglich seitens der Nutzerinnen und Nutzer unserer Website kein Widerspruchsrecht. Webseite: Die Bundesverwaltung verwendet innerhalb des Webseite-Besuchs eine verschlüsselte Datenkommunikation auf Basis von TLS in Verbindung mit der jeweils höchsten Verschlüsselungsstufe, die von Ihrem Browser unterstützt wird. Ob eine einzelne Seite des Internetauftrittes verschlüsselt übertragen wird, erkennen Sie an der geschlossenen Darstellung des Schlüssel- beziehungsweise Schloss-Symbols in der Adressleiste Ihres Browsers. Allgemeine Datenverarbeitung: Darüber hinaus wendet die Bundesverwaltung bei der Datenverarbeitung geeignete technische und organisatorische Sicherheitsmassnahmen an, um Ihre Daten gegen zufällige oder vorsätzliche Manipulationen, teilweisen oder vollständigen Verlust, Zerstörung oder gegen den unbefugten Zugriff Dritter zu schützen. Die Sicherheitsmassnahmen der Bundesverwaltung entsprechen dem aktuellen Stand der Technik. Die Webserver für den Betrieb der Internetseiten werden technisch grundsätzlich durch die bundeseigenen Leistungserbringer betreut. Einzelne Dienste können auch durch externe Partner betrieben werden. Es gelten dabei die gleichen Datenschutzvorgaben wie bei intern betriebenen Anwendungen. \n Haben Sie Fragen zur Datenverarbeitung oder sollten Sie der Auffassung sein, dass eine Verarbeitung Ihrer personenbezogenen Daten durch die Bundesverwaltung Ihre Rechte verletzt, wenden Sie sich bitte an die Datenschutzberaterin oder den Datenschutzberater der für die Website zuständigen Bundesstelle. \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": null, "keywords": null, "pdf_links": []},
{"id": "4e4335d4-8c8d-11ef-8a86-c8b29b485dfe", "depth": 1, "url": "https://www.bk.admin.ch/bk/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 12236, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:03 GMT", "hash": 16252362624206717085, "cousin_urls": {"de": "4e4335d4-8c8d-11ef-8a86-c8b29b485dfe", "en": "4f0be541-8c8d-11ef-a46f-c8b29b485dfe", "it": "4f0be53f-8c8d-11ef-a28b-c8b29b485dfe", "rm": "4f0be540-8c8d-11ef-8f2a-c8b29b485dfe", "fr": "4f0be53e-8c8d-11ef-90ae-c8b29b485dfe"}, "title": null, "content": "Die Bundeskanzlei organisiert zusammen mit dem jeweiligen Präsidialdepartement die wöchentlichen Sitzungen des Bundesrates. Sie sorgt dafür, dass die Geschäfte minutiös vorbereitet sind.  Die Bundeskanzlei verfolgt internationale Trends und entwickelt Szenarien für die Zukunft. Dies hilft dem Bundesrat dabei, politische Entscheide zu treffen. Die Bundeskanzlei sorgt dafür, dass die Öffentlichkeit über die Entscheide des Bundesrates informiert wird. Dazu organisiert sie etwa Medienkonferenzen oder nutzt die sozialen Medien.  Die Bundeskanzlei organisiert zusammen mit den Kantonen die eidgenössischen Wahlen und Abstimmungen. Bei ihr reichen Referendums- und Initiativkomitees die Unterschriften ein.  Deutsch, Französisch, Italienisch, manchmal auch Rätoromanisch und Englisch: Die Bundeskanzlei sorgt dafür, dass Gesetze und offizielle Texte verständlich und korrekt sind.  Die neue Ausgabe für das Jahr 2024 von «Der Bund kurz erklärt» ist jetzt erhältlich auf Papier oder als App «CH info». \n Bundeskanzler \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungen zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Die  «Strategie Digitale Schweiz» setzt die Leitlinien für die digitale Transformation der Schweiz. Sie ist für die Bundesverwaltung verbindlich. Für weitere Akteure wie Kantone, Gemeinden, Wirtschaft, Wissenschaft und Zivilgesellschaft dient sie als Orientierung mit dem Ziel, die Chancen des digitalen Wandels bestmöglich für alle zu nutzen. Auf Initiative von Campus Demokratie entstanden in der ganzen Schweiz Veranstaltungen zum Tag der Demokratie 2021 -  Gelegenheit über die Demokratie zu reden und die politische Bildung zu fördern. Die Bundeskanzlei hat sich beteiligt und ein   kreiert.", "description": "Die Aufgaben der Bundeskanzlei. Wie unterstützt sie den Bundesrat? Ihre Rolle bei den eidgenössischen Wahlen und Abstimmungen", "keywords": null, "pdf_links": []},
{"id": "4e4335d6-8c8d-11ef-9f4f-c8b29b485dfe", "depth": 1, "url": "https://www.edi.admin.ch/edi/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 9783, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:03 GMT", "hash": 16402951934307009164, "cousin_urls": {"de": "4e4335d6-8c8d-11ef-9f4f-c8b29b485dfe", "it": "4f615a8a-8c8d-11ef-8b04-c8b29b485dfe", "fr": "4f615a89-8c8d-11ef-8301-c8b29b485dfe"}, "title": null, "content": "Die Vorsteherin des Eidgenössischen Departements des Innern hat sich mit der spanischen Gesundheitsministerin zu einem Erfahrungsaustausch über das elektronische Patientendossier getroffen. \n Anlässlich der 10 000. Publikation des Bundesamtes für Statistik wies Bundesrätin Elisabeth Baume-Schneider in einer Rede auf die grosse Bedeutung der öffentlichen Statistik für die Demokratie hin. Bundesrätin Elisabeth Baume-Schneider besuchte von Freitag, 30. August bis Sonntag, 1. September 2024 die paralympischen Spiele in Paris. Sie hat verschiedene Wettkämpfe besucht und die Schweizer Athletinnen und Athleten zum Gespräch getroffen. \n \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungn zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Am 24. November stimmen wir unter anderem über die einheitliche Finanzierung von Gesundheitsleistungen ab. \n Hier finden Sie Informationen über das EDI und seine Aufgaben in Leichter Sprache. \n Das EDI ist ein vielfältiges Departement mit ebenso vielfältigen Aufgaben. Die Schweiz hat ein leistungsfähiges Gesundheitssystem, das für alle zugänglich ist. \n Ein engmaschiges Netz von Sozialversicherungen bietet der Schweizer Bevölkerung Schutz vor finanziellen Risiken. \n Die Schweizer Kulturpolitik hat zum Ziel, die kulturelle Vielfalt zu stärken und den Zugang zur Kultur zu erleichtern. \n Die ESA sorgt dafür, dass Stiftungen ihr Vermögen gemäss Stiftungsstatuten verwenden.  \n Das EBGB setzt sich für die Beseitigung von Benachteiligungen ein. \n Die FRB ist zuständig für die Prävention von \nRassismus und für die Stärkung der Menschenrechte. \n Bundesrätin und seit 2024 Vorsteherin des Eidgenössischen Departements des Innern EDI", "description": "Das Eidgenössische Departement des Innern", "keywords": "departement des innern", "pdf_links": []},
{"id": "4f0be590-8c8d-11ef-9b07-c8b29b485dfe", "depth": 2, "url": "https://www.bk.admin.ch/bk/de/home/dokumentation/impressum.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 10093, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:04 GMT", "hash": 12358393786972902493, "cousin_urls": {"de": "4f0be590-8c8d-11ef-9b07-c8b29b485dfe", "en": "4f69025c-8c8d-11ef-b40c-c8b29b485dfe", "it": "4f69025a-8c8d-11ef-959b-c8b29b485dfe", "rm": "4f69025b-8c8d-11ef-a947-c8b29b485dfe", "fr": "4f690259-8c8d-11ef-89c0-c8b29b485dfe"}, "title": null, "content": "Herausgeber und Redaktion: Bundeskanzlei, Bundeshaus, 3003 Bern Telefon: +41 58 46 22111 \nE-Mail:  \r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Das Impressum von www.bk.admin.ch. Die Adresse der Bundeskanzlei.", "keywords": null, "pdf_links": []},
{"id": "4e4335db-8c8d-11ef-9d2a-c8b29b485dfe", "depth": 1, "url": "https://www.uvek.admin.ch/uvek/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 13378, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:03 GMT", "hash": 14091381946989310174, "cousin_urls": {"de": "4e4335db-8c8d-11ef-9d2a-c8b29b485dfe", "en": "4f977ba3-8c8d-11ef-9c5c-c8b29b485dfe", "it": "4f977ba2-8c8d-11ef-af9e-c8b29b485dfe", "rm": "4f977ba4-8c8d-11ef-b730-c8b29b485dfe", "fr": "4f977ba1-8c8d-11ef-936d-c8b29b485dfe"}, "title": null, "content": "Bundesrat Albert Rösti erläuterte an einer Medienkonferenz die Argumente des Bundesrats für den Ausbauschritt 2023 der Nationalstrassen, über den am 24. November abgestimmt wird. Mit diesem Bundesbeschluss wollen Bundesrat und Parlament mit sechs Projekten gezielt Engpässe beseitigen. \n  /  Der Bundesrat empfiehlt dem Parlament, die Initiative «Für eine Einschränkung von Feuerwerk» ohne direkten Gegenentwurf abzulehnen. Kantone und Gemeinden können Feuerwerk bereits heute einschränken. Zusätzliche Einschränkungen sind aus Sicht der Regierung überflüssig. Bundesrat Albert Rösti besichtigte die Staumauer Grande Dixence und blickte dabei auch hinter die Kulissen. Er nutzte seinen Besuch im Wallis zudem, um sich über das Projekt des alpinen Solarparks Prafleuri zu informieren und sich mit der Bevölkerung auszutauschen.  Der Bundesrat lehnt die Volksinitiative «Jederzeit Strom für alle (Blackout stoppen)» ab, will aber einen indirekten Gegenvorschlag erarbeiten. Ziel ist es, die langfristige Sicherheit der Energieversorgung zu gewährleisten.  /  \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n  Der Bundesrat will die Funktionsfähigkeit des Nationalstrassennetzes erhalten. Bis 2030 sollen Bauprojekte im Umfang von 11,6 Milliarden Franken realisiert werden. Gegen den Autobahnausbau ist das Referendum ergriffen worden. Somit wird das Volk am 24. November 2024 über dieses Projekt abstimmen. \n Bundesrat und Parlament wollen die Bahn in Zukunft weiter stärken. Für die Erweiterungen wichtiger Ausbauprojekte des Bahnnetzes stellen sie zusätzliche 2,95 Milliarden Franken aus dem Bahninfrastrukturfonds zur Verfügung. \n Die sichere Versorgung mit Strom ist elementar. Der Bundesrat hat in den letzten Jahren wichtige Entscheide zur Stärkung der Versorgung und zur Förderung der einheimischen Stromproduktion gefällt. Zudem will er Bewilligungsverfahren beschleunigen. Der Bundesrat hat eine entsprechende Botschaft zur Ablehnung am 19. Juni 2024 verabschiedet. Um Haushalte und Unternehmen finanziell zu entlasten, soll aber die Radio- und Fernsehabgabe bis 2029 schrittweise auf 300 Franken gesenkt werden. \n Der Bundesrat hat am 8. März 2024 das Verhandlungsmandat mit der EU verabschiedet. Aktualisierte Abkommen im Bereich Land- und Luftverkehr sowie ein neues Stromabkommen betreffen das UVEK. Der Bundesrat will das Potential von Künstlicher Intelligenz (KI) nutzbar machen und gleichzeitig die Risiken für die Gesellschaft minimieren. Zu diesem Zweck hat er das UVEK beauftragt, bis Ende 2024 mögliche Ansätze zur Regulierung von KI aufzuzeigen. \n Vorsteher des Eidgenössischen Departements für Umwelt, Verkehr, Energie und Kommunikation \n", "description": "Das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) ist das Infrastruktur- und Umweltdepartement. Geleitet wird es seit 2023 von Albert Rösti.", "keywords": null, "pdf_links": []},
{"id": "4e433630-8c8d-11ef-997b-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen/rss-feeds.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 16784, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:04 GMT", "hash": 16825458760271544958, "cousin_urls": {"de": "4e433630-8c8d-11ef-997b-c8b29b485dfe", "it": "4fc60d39-8c8d-11ef-92af-c8b29b485dfe", "fr": "4fc60d38-8c8d-11ef-bd18-c8b29b485dfe"}, "title": null, "content": "\r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "RSS-Feed des News Service Bund (nsb.admin.ch). Alle Medienmitteilungen des Bundes können per RSS bezogen werden. Feed der Pressemitteilungen des Bundes kann nach Absender oder Thema eingestellt werden.", "keywords": "Medienmitteilungen", "pdf_links": []},
{"id": "4f977be7-8c8d-11ef-bb8d-c8b29b485dfe", "depth": 2, "url": "https://www.uvek.admin.ch/uvek/de/home/uvek/abstimmungen.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17933, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:04 GMT", "hash": 10068375304514721994, "cousin_urls": {"de": "4f977be7-8c8d-11ef-bb8d-c8b29b485dfe", "it": "4fcac15f-8c8d-11ef-a859-c8b29b485dfe", "rm": "4fcac160-8c8d-11ef-a611-c8b29b485dfe", "fr": "4fcac15e-8c8d-11ef-8402-c8b29b485dfe"}, "title": null, "content": "    Am 24. November 2024 entscheiden die Stimmbürgerinnen und Stimmbürger über den Ausbauschritt 2023 für die Nationalstrassen. Zu den Details und den Argumenten des Bundesrates. \nZustandegekommen am 08.04.2024 \n \n \n \nZustandegekommen am 22.03.2023 \n \nZustandegekommen am 01.12.2023 \n \n \nZustandegekommen am 31.08.2023 \n \n \nZustandegekommen am 19.03.2024 \n   \n \nZustandegekommen am 14.10.2020, bedingt zurückgezogen am 07.11.2023 \n \n \n  Abgelehnt: 63% Nein | 37% Ja Am 22. September 2024 haben die Stimmberechtigten die Biodiversitätsinitiative abgelehnt. Somit bleibt die aktuelle Gesetzgebung bestehen; Bund und Kantone engagieren sich auch zukünftig für die Biodiversität. \n \n \n Angenommen: 68,7% Ja | 31,3% Nein Am 9. Juni 2024 hat das Stimmvolk die Vorlage für eine sichere Stromversorgung angenommen. Dieses Gesetz schafft die Grundlage, um in der Schweiz rasch mehr Strom aus erneuerbaren Energiequellen wie Wasser, Sonne oder Wind zu produzieren. \n \n \n   Angenommen: 59,1% Ja | 40,9% Nein Am 18. Juni 2023 hat das Stimmvolk das Klima- und Innovationsgesetz angenommen. Mit der Annahme kann die Schweiz schrittweise ihren Verbrauch von Erdöl und Erdgas senken. Ziel ist es, bis 2050 die Klimaneutralität zu erreichen. \n \n \n   Abgelehnt: 54,6% Nein | 45,4% Ja Die Stimmbevölkerung hat das Massnahmenpaket zugunsten der einheimischen Medien am 13. Februar 2022 abgelehnt. Damit bleibt gesetzlich alles beim Alten. \n \n \n   Abgelehnt: 51,6% Nein | 48,4% Ja Das revidierte CO2-Gesetz wurde am 13. Juni 2021 von der Schweizer Stimmbevölkerung abgelehnt. Das bestehende CO2-Gesetz bleibt in Kraft. \n \n \n   Abgelehnt: 51,9% Nein | 48,1% Ja Am 27. September 2020 hat die Schweizer Stimmbevölkerung das revidierte Jagdgesetz abgelehnt. Damit bleibt es bei den Schutzgebieten, Zugvogelreservaten und Wildtierkorridoren sowie im Umgang mit dem Wolf bei den bisherigen Regeln. \n \n \n   Abgelehnt: 63,7% Nein | 36,3% Ja Die Zersiedelungsinitiative wurde am 10. Februar 2019 abgelehnt. Der Bundesrat sprach sich dagegen aus, weil sich die Bautätigkeit mit einem starren, landesweiten Bauzonen-Stopp in bisher verschonte Gebiete verlagert hätte. In Städten mit knappen Wohnraum drohten aufgrund des Bauzonen-Stopps zudem höhere Mieten. \n \n   Angenommen: 73,6% Ja | 26,4% Nein Am 23. September 2018 wurde der Bundesbeschluss Velo von Volk und Ständen angenommen. Der Bund erhält damit die Möglichkeit, Grundsätze für Velowegnetze festzulegen sowie Massnahmen der Kantone, Gemeinden und weiterer Akteure zu unterstützen und zu koordinieren. \n   Abgelehnt: 71,6% Nein | 28,4% Ja Die «No Billag»-Initiative wurde am 4. März 2018 von Volk und Ständen abgelehnt. Damit wird die Empfangsgebühr für Radio und Fernsehen nicht abgeschafft. Deren Erträge sorgen dafür, dass alle Sprachregionen der Schweiz auf eine umfassende Radio- und TV-Berichterstattung zählen können. \n   Angenommen: 58,2% Ja | 41,8% Nein Am 21. Mai 2017 hat das Stimmvolk das revidierte Energiegesetz angenommen. Es dient dazu, den Energieverbrauch zu senken, die Energieeffizienz zu erhöhen und die erneuerbaren Energien zu fördern. Zudem wird der Bau neuer Kernkraftwerke verboten. \n   Angenommen: 62% Ja | 38% Nein Volk und Stände haben am 12. Februar 2017 den Bundesbeschluss zur Schaffung eines Nationalstrassen- und Agglomerationsverkehrs-Fonds (NAF) angenommen. Damit wird sichergestellt, dass das Verkehrsnetz in der ganzen Schweiz verbessert werden kann. \n   \n \nAbgelehnt: 45,8% Ja | 54,2% Nein \n \nAm 27. November 2016 wurde die Atomausstiegsinitiative abgelehnt. Sie verlangte, den Bau neuer KKW zu verbieten und die Laufzeit der bestehenden KKW zu begrenzen. Der Bundesrat hatte das Begehren zur Ablehnung empfohlen, da er sich für einen Ausstieg aus der Kernenergie ausspricht, der mit dem Ausbau der einheimischen erneuerbaren Energien Schritt hält. \n \n Abgelehnt: 36,4% Ja | 63,6% Nein Die Stimmbevölkerung hat sich am 25. September 2016 gegen die Initiative «Für eine nachhaltige und ressourceneffiziente Wirtschaft» ausgesprochen. Die Initiative wollte die Grundlagen für eine Wirtschaft schaffen, welche die natürlichen Ressourcen nicht übermässig beansprucht. Der Bundesrat teilt dieses Anliegen, empfahl das Begehren jedoch zur Ablehnung, da er das Ziel innerhalb der angestrebten Frist für nicht umsetzbar hielt. \n Abgelehnt: 32.4% Ja | 67.6% Nein Am 5. Juni 2016 haben die Stimmberechtigten die Volksinitiative \"Pro Service public\" abgelehnt. Die Initiative wollte bundesnahen Unternehmen wie der SBB, Post und Swisscom das Streben nach Gewinn im Bereich der Grundversorgung sowie Quersubventionierungen verbieten und Vorschriften zu den Löhnen erlassen. Zuständigkeit: Eidgenössisches Finanzdepartement EFD \nAbgelehnt: 70,8 Nein | 29.2 Ja \n Am 5. Juni 2016 haben Volk und Stände die Initiative «Für eine faire Verkehrsfinanzierung» verworfen. Diese wollte alle Erträge aus der Mineralölsteuer auf Treibstoffen für den Strassenverkehr verwenden. Bundesrat und Parlament hatten die Initiative ebenfalls abgelehnt, weil die fehlenden Mittel beim Bund durch ein einschneidendes Sparprogramm hätten ausgeglichen werden müssen. \n \n \n Angenommen: 57% Ja | 43% Nein Der Gotthard-Strassentunnel muss altersbedingt umfassend saniert und deswegen für längere Zeit gesperrt werden. Damit die wichtige Nord-Süd-Verbindung trotzdem aufrechterhalten werden kann, haben Bundesrat und Parlament den Bau einer zweiten Röhre mit anschliessender Sanierung des bestehenden Tunnels beschlossen. Das Stimmvolk hat der Vorlage am 28. Februar 2016 zugestimmt. \n   Angenommen: 50,1% Ja | 49,9% Nein Radio und TV können fast überall und jederzeit empfangen werden - auch mit Handy, Tablet oder Computer. Bundesrat und Parlament haben darum vorgeschlagen, die Empfangsgebühr durch eine allgemeine Abgabe zu ersetzen und das Gesetz entsprechend anzupassen. Das Stimmvolk hat dem am 14. Juni 2015 zugestimmt und damit auch eine Stärkung der lokalen Radio- und TV-Stationen mit Service Public-Auftrag beschlossen.   Angenommen: 62% Ja | 38% Nein Volk und Stände haben am 9. Februar 2014 den Bundesbeschluss über die Finanzierung und den Ausbau der Eisenbahninfrastruktur (FABI) angenommen. Damit wurde ein neuer, unbefristeter Bahninfrastrukturfonds geschaffen und sichergestellt, dass genug Geld in Unterhalt, Betrieb und Ausbau des Bahnnetzes investiert werden kann. \n   Abgelehnt: 39,5% Ja | 60,5% Nein Die Schweizer Stimmbevölkerung hat am 24. November 2013 die Vignetten-Vorlage abgelehnt. Damit bleibt der Preis der Autobahnvignette unverändert und die Einführung einer Zweimonatsvignette entfällt. Die an die Vignetten-Vorlage geknüpfte Erweiterung des Nationalstrassennetzes um rund 400 Kilometer konnte nicht in Kraft gesetzt werden. \n \n Angenommen: 62,9% Ja | 37,1% Nein Die Schweizer Stimmbevölkerung hat sich am 3. März 2013 für die Revision des Raumplanungsgesetzes ausgesprochen. Damit kann die Zersiedelung gebremst werden. Die Revision stoppt Landverschleiss, gewährleistet eine kompaktere Siedlungsentwicklung und hält die Schweiz als Wohn- und Arbeitsort attraktiv.     \n \n \n   Angenommen: 50,6% Ja | 49,4% Nein Am 11. März 2012 fand die Abstimmung über die Volksinitiative «Schluss mit uferlosem Bau von Zweitwohnungen!» statt. Sie wurde mit 50,6 % Ja-Stimmen angenommen. Damit wurde in der Bundesverfassung verankert, dass der Zweitwohnungsanteil in einer Gemeinde höchstens zwanzig Prozent betragen darf. \n \n   \r\n\t\t\t\t \r\n\t\t\t \r\n\t\t \r\n\t Generalsekretariat \nEidgenössisches Departement für Umwelt, Verkehr, Energie und Kommunikation UVEK Bundeshaus Nord \nCH-3003 Bern \n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\n\t\t\t \r\n\t\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\t Die Abstimmungs-App von Bund und Kantonen:", "description": "Geplante und vergangene Initiativen und Referendumsvorlagen, die Themen des UVEK betreffen.", "keywords": "UVEK, Abstimmungen, Vorlagen, Volksinitiativen, Referenden,Abstimmungen", "pdf_links": []},
{"id": "4f615aab-8c8d-11ef-947c-c8b29b485dfe", "depth": 2, "url": "https://www.edi.admin.ch/edi/de/home/das-edi/elisabeth-baume-schneider/autogrammkarte.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 9586, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:04 GMT", "hash": 15859073397333197574, "cousin_urls": {"de": "4f615aab-8c8d-11ef-947c-c8b29b485dfe", "it": "502d7b24-8c8d-11ef-8c32-c8b29b485dfe", "fr": "502d7b23-8c8d-11ef-b114-c8b29b485dfe"}, "title": null, "content": "Bitte bestellen Sie Autogrammkarten nicht für andere Personen, sondern ausschliesslich an Ihre eigene Adresse. \n \n\t            \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\tFehler im Bestellformular\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\t \r\n\t\t \r\n\t Eidgenössisches Departement des Innern EDI \nGeneralsekretariat GS-EDI \nInselgasse 1 \nCH-3003 Bern \n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\n\t\t\t \r\n\t\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\t \r\n\t\r\n\t\tInselgasse 1\r\n\t\r\n\r\n\t\r\n\t\t \r\n\t\t3003\r\n\t\r\n\t\r\n\t\r\n\t\tBern\r\n\t\r\n \r\n\t\r\n\r\n\t\r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t \r\n", "description": null, "keywords": null, "pdf_links": []},
{"id": "4f615aaa-8c8d-11ef-92fd-c8b29b485dfe", "depth": 2, "url": "https://www.edi.admin.ch/edi/de/home/das-edi/elisabeth-baume-schneider/portraet.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 8660, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:05 GMT", "hash": 3685780397899667548, "cousin_urls": {"de": "4f615aaa-8c8d-11ef-92fd-c8b29b485dfe", "it": "5041b5c4-8c8d-11ef-add6-c8b29b485dfe", "fr": "5041b5c3-8c8d-11ef-8fbf-c8b29b485dfe"}, "title": null, "content": "Die Bilder stehen jeweils in hoher Auflösung zur Verfügung. Sie können heruntergeladen und verwendet werden. Nicht gestattet ist die Verwendung für Werbezwecke aller Art. Die Quelle ist wie folgt anzugeben: © Bundeskanzlei / Béatrice Devènes \n                  \r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t \n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\n\t\t\t \r\n\t\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\t", "description": null, "keywords": null, "pdf_links": []},
{"id": "4e433628-8c8d-11ef-a3fd-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/departement-fuer-umwelt-verkehr-energie-kommunikation-uvek.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17895, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:05 GMT", "hash": 12185692261341291143, "cousin_urls": {"de": "4e433628-8c8d-11ef-a3fd-c8b29b485dfe", "en": "505dbf00-8c8d-11ef-abae-c8b29b485dfe", "it": "505dbefe-8c8d-11ef-b0ba-c8b29b485dfe", "rm": "505dbeff-8c8d-11ef-8f46-c8b29b485dfe", "fr": "505dbefd-8c8d-11ef-8da1-c8b29b485dfe"}, "title": null, "content": "Albert Rösti wurde 1967 geboren und wuchs in Kandersteg (BE) auf. Er besuchte das Gymnasium in Thun und studierte Agronomie an der ETH Zürich. 1997 erlangte er den Doktortitel. 2001 und 2002 machte er einen Master of Business Administration (MBA) an der Universität Rochester in den USA. Beruflich war Albert Rösti unter anderem als Landwirtschaftslehrer, Generalsekretär der Volkswirtschaftsdirektion des Kantons Bern und Direktor der Schweizer Milchproduzenten tätig. Ab 2013 führte er das «Büro Dr. Rösti», das Beratungen für Wirtschaft und Politik anbot. Zudem hatte er verschiedene Verwaltungsratsmandate inne und war in verschiedenen Verbänden aktiv. Albert Rösti ist verheiratet und hat zwei erwachsene Kinder.  Albert Rösti startete seine politische Laufbahn 2008 in der Exekutive von Uetendorf (BE), ab 2014 übte er das Amt des Gemeindepräsidenten aus. 2011 wurde er in den Nationalrat gewählt. Von 2016 bis 2020 war er Präsident der SVP Schweiz.  Am 7. Dezember 2022 wählte die Vereinigte Bundesversammlung Albert Rösti in den Bundesrat. Seit Januar 2023 leitet er das UVEK. \n  Das UVEK beschäftigt sich sowohl mit der Infrastruktur als auch mit der Umwelt. Es kümmert sich um moderne Verkehrswege, Kommunikations- und Stromnetze, aber auch um die Belange von Umwelt, Raumplanung, Gesundheit und Sicherheit. Diese Konzentration der Nutz- und Schutzinteressen im gleichen Departement führt allerdings oft zu Zielkonflikten. Die Entscheide müssen deshalb besonders sorgfältig vorbereitet werden. 2'474 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des UVEK 13.93 Milliarden Franken. \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Das UVEK wird oft als Verkehrsdepartement wahrgenommen. Das Departement unter Leitung von SVP-Bundesrat Albert Rösti kümmert sich aber auch um Umwelt, Raumplanung und Medien.", "keywords": "Verkehr,Energie,Kommunikation,Umwelt,Eidg. Departement für Umwelt, Verkehr, Energie und Kommunikation,Rösti Albert", "pdf_links": []},
{"id": "4f977be6-8c8d-11ef-9280-c8b29b485dfe", "depth": 2, "url": "https://www.uvek.admin.ch/uvek/de/home/uvek/rechnungen-zahlungsauftraege.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 12376, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:06 GMT", "hash": 16254271711433236620, "cousin_urls": {"de": "4f977be6-8c8d-11ef-9280-c8b29b485dfe", "en": "50a6cf79-8c8d-11ef-872f-c8b29b485dfe", "it": "50a6cf78-8c8d-11ef-be8b-c8b29b485dfe", "fr": "50a6cf77-8c8d-11ef-b4d1-c8b29b485dfe"}, "title": null, "content": "    Am 8. Oktober 2014 hat der Bundesrat beschlossen, die Lieferanten der Bundesverwaltung zur Einreichung von elektronischen Rechnungen (E-Rechnung) zu verpflichten, sofern der Vertragswert 5‘000 Franken übersteigt. Für Kleinbeschaffungen unter diesem Wert können weiterhin Papierrechnungen eingeliefert werden. Diese Verpflichtung wurde per 1. Januar 2016 eingeführt. Die E-Rechnung ist die zeitgemässe, einfache und sichere Art der Rechnungsstellung. Anstatt Ihre Rechnung zu drucken und per Post an die Bundesverwaltung zu senden, übermitteln Sie Ihre Rechnungsdaten elektronisch an einen Dienstleister für E-Rechnungen. \r\n\t\t\t\t \r\n\t\t\t Wir bieten die E-Rechnung an, welche Sie als Rechnungsempfänger mittels Registrierung verlangen können. Sie erhalten damit die Möglichkeit, die E-Rechnung im Online Banking Ihres Finanzinstitutes auf einfache Weise zu bearbeiten oder über verschiedene Kanäle in Ihre Finanzsoftware zu importieren, wo die Weiterverarbeitung erfolgt. Damit entfällt das Eintippen von Kontodaten, Beträgen und Referenznummern. Mit wenigen Mausklicks können Sie die E-Rechnung im Online Banking prüfen und zur Zahlung freigeben. \r\n\t\t\t\t \r\n\t\t\t Sie haben folgende Möglichkeiten, die Zahlung ohne Abzug in Schweizer Franken (CHF) bei einem Finanzinstitut mit Sitz im Ausland in Auftrag zu geben: \r\n\t\t \r\n\t", "description": "Begleichen Sie offene Rechnungen über eine E-Rechnung oder eine Papierrechnung mit Einzahlungsschein.", "keywords": null, "pdf_links": []},
{"id": "4f615aa9-8c8d-11ef-8602-c8b29b485dfe", "depth": 2, "url": "https://www.edi.admin.ch/edi/de/home/das-edi/elisabeth-baume-schneider/reden.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 8765, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:06 GMT", "hash": 4940018368741148316, "cousin_urls": {"de": "4f615aa9-8c8d-11ef-8602-c8b29b485dfe", "it": "51219de7-8c8d-11ef-bd93-c8b29b485dfe", "fr": "51219de6-8c8d-11ef-85d7-c8b29b485dfe"}, "title": null, "content": "\n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungn zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \r\n\t\t \r\n\t Eidgenössisches Departement des Innern EDI \nGeneralsekretariat GS-EDI \nInselgasse 1 \nCH-3003 Bern \n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\n\t\t\t \r\n\t\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\t \r\n\t\r\n\t\tInselgasse 1\r\n\t\r\n\r\n\t\r\n\t\t \r\n\t\t3003\r\n\t\r\n\t\r\n\t\r\n\t\tBern\r\n\t\r\n \r\n\t\r\n\r\n\t\r\n\t\t \r\n\t\t\t \r\n\t\t \r\n\t \r\n", "description": null, "keywords": null, "pdf_links": []},
{"id": "4e433627-8c8d-11ef-bf14-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/departement-fuer-wirtschaft-bildung-forschung-wbf.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17629, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:07 GMT", "hash": 17562586730094787286, "cousin_urls": {"de": "4e433627-8c8d-11ef-bf14-c8b29b485dfe", "en": "51332ddb-8c8d-11ef-9c1f-c8b29b485dfe", "it": "51332dd9-8c8d-11ef-9934-c8b29b485dfe", "rm": "51332dda-8c8d-11ef-96d7-c8b29b485dfe", "fr": "51332dd8-8c8d-11ef-86f0-c8b29b485dfe"}, "title": null, "content": "Guy Parmelin wurde am 9. November 1959 in Bursins (VD) geboren. Er hat eine eidgenössische Maturität (Latein-Englisch) erlangt. Nach seiner Berufslehre als Landwirt erhielt er 1979 das Diplom der Landwirtschaftsschule in Marcelin. 1985 erhielt er den eidgenössischen Fachausweis Betriebsleiter Weinbau. Guy Parmelin ist verheiratet. 1993 trat Guy Parmelin als Präsident des Einwohnerrats von Bursins in die Politik ein. Von 1994 bis 2003 war er Mitglied des Grossen Rats des Kantons Waadt. Von 2000 bis 2004 präsidierte er die Waadtländer SVP. 2003 wählten ihn die Waadtländerinnen und Waadtländer in den Nationalrat.  Bis zur Wahl in den Bundesrat bewirtschaftete er als Mitbesitzer ein Landwirtschafts- und Weingut und war Vize-Präsident des Verwaltungsrates der Unternehmensgruppe der Schweizerischen Agrarwirtschaft (FENACO) und Mitglied des Verwaltungsrats der Gebäudeversicherung des Kantons Waadt.  Am 09. Dezember 2015 wählte die Vereinigte Bundesversammlung Guy Parmelin in den Bundesrat. Von Januar 2016 bis Dezember 2018 stand er dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) vor. Seit Januar 2019 ist er Vorsteher des WBF. 2021 war er Bundespräsident. Das WBF definiert die Rahmenbedingungen für die Wirtschaft und den Arbeitsmarkt. Es gibt die Regeln vor, die in der Privatwirtschaft und in der Landwirtschaft gelten, und vertritt die Interessen der Schweizer Wirtschaft im Ausland. Es ist zuständig für die Organisation der Berufsbildung und fördert die Forschung. Auch für die Versorgung der Schweiz mit lebenswichtigen Gütern ist das WBF zuständig.     2212 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des WBF 12,67 Milliarden Franken. \n \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t  ", "description": "Das WBF, das frühere Volkswirtschaftsdepartement, kümmert sich neben der Wirtschaft um die Bildung und Forschung. Geleitet wird es von SVP-Bundesrat Guy Parmelin.", "keywords": "Bildung,Parmelin Guy,Eidg. Departement für Wirtschaft, Bildung und Forschung,Wirtschaft,Landwirtschaft,Forschung", "pdf_links": []},
{"id": "505dbf06-8c8d-11ef-9fd7-c8b29b485dfe", "depth": 2, "url": "https://www.bafu.admin.ch/bafu/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 13617, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:07 GMT", "hash": 17520752920146739358, "cousin_urls": {"de": "505dbf06-8c8d-11ef-9fd7-c8b29b485dfe", "en": "5148a442-8c8d-11ef-ade9-c8b29b485dfe", "it": "5148a441-8c8d-11ef-80ec-c8b29b485dfe", "fr": "5148a440-8c8d-11ef-bc98-c8b29b485dfe"}, "title": null, "content": "Bis am 31. Januar 2025 können die Kantone den Wolfsbestand präventiv regulieren und damit zukünftige Schäden an Nutztieren mindern. Sie müssen beim BAFU vorgängig die Zustimmung zur Regulierung der Wolfsrudel einholen. Verschiedene Kantone haben beim BAFU entsprechende Regulierungsgesuche eingereicht. Das BAFU hat zu einigen bereits Stellung genommen. \n Um unser Verhalten zu ändern, müssen wir zunächst verstehen, was unsere Entscheidungen beeinflusst. Sie beruhen auf einem komplexen Gleichgewicht, in das unsere Emotionen, unsere Wahrnehmung von Risiken, unser Wissen sowie das Verhalten unseres Umfelds mit einfliessen. Ein Blick in unsere Entscheidungspsyche. 06.09.2024 – Invasive gebietsfremde Arten können ökologische, ökonomische und gesundheitliche Schäden verursachen. Die Freisetzungsverordnung (FrSV) wurde angepasst, damit keine zusätzlichen invasiven gebietsfremden Pflanzen in die Umwelt gelangen und sich dort weiter ausbreiten. Dies entspricht den Zielen der Strategie der Schweiz zu invasiven gebietsfremden Arten. 05.09.2024 – Umweltbildung, Erholungsräume, Abenteuer – in unserer Landschaft lässt sich dank spannender Angebote viel erleben. Für diese Angebote braucht es innovative Ideen und engagierte Menschen, die sie tatkräftig umsetzen. In den folgenden erfolgreichen Projekten wurden die Besonderheiten von Landschaften erkannt, deren Potenzial herausgeschält und für andere Interessierte erlebbar gemacht. Diese Projekte lösen „Lust auf Landschaft“ aus.  \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungen zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Jährlich gelangen in der Schweiz rund 14'000 Tonnen Kunststoffe in Böden und Gewässer.  Es gibt noch viel zu tun für die Umwelt: bei der Ernährung, beim Wohnen und bei der Mobilität. Viermal jährlich auf Deutsch und Französisch mit einem Schwerpunktthema. Überblick über den Status, Trends und Perspektiven der Umwelt in der Schweiz. Indikatoren zum Zustand und zur Entwicklung der Umwelt anhand ausgewählter Kenngrössen. Die Internet-Plattform für geolokalisierte Informationen und Daten auf Basis von Karten. Beobachtungsprogramme und Messnetze des BAFU, Geodaten und Geodatenmodelle. Informieren Sie sich schnell und einfach über Twitter, Facebook, LinkedIn und BAFU-Newsletter.", "description": "Das Bundesamt für Umwelt (BAFU) hat den Auftrag, die nachhaltige Nutzung der natürlichen Ressourcen wie Boden, Wasser, Luft, Ruhe und Wald sicherzustellen. Es ist verantwortlich für den Schutz vor Naturgefahren, bewahrt die Umwelt und die Gesundheit der Menschen vor übermässigen Belastungen, sorgt für die Erhaltung der Biodiversität und der Landschaftsqualität und ist zuständig für die internationale Umweltpolitik.", "keywords": "Bundesamt für Umwelt, BAFU, BUWAL, Schweiz, Bern, Ministerium für Umwelt, Umweltministerium, Agentur für Umwelt, Umweltagentur, Umweltschutz, UVEK, Biodiversität, Artenvielfalt, Klima, Klimawandel", "pdf_links": ["https://www.bafu.admin.ch/dam/bafu/de/dokumente/biodiversitaet/fachinfo-daten/Faktenblatt%20BAFU_Zweite%20pr%C3%A4ventive%20Wolfsregulierung%20-%20Stand%20der%20Dinge.pdf.download.pdf/faktenblatt-bafu-zweite-praeventive-wolfsregulierung.pdf"]},
{"id": "4f977be5-8c8d-11ef-a372-c8b29b485dfe", "depth": 2, "url": "https://www.uvek.admin.ch/uvek/de/home/uvek/oeffentlichkeitsgesetz.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 11326, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:07 GMT", "hash": 16339314108319663237, "cousin_urls": {"de": "4f977be5-8c8d-11ef-a372-c8b29b485dfe", "it": "518ba00c-8c8d-11ef-b1af-c8b29b485dfe", "fr": "518ba00b-8c8d-11ef-9575-c8b29b485dfe"}, "title": null, "content": "Gemäss Öffentlichkeitsgesetz können Sie Einsicht in amtliche Dokumente verlangen. Sie können die gewünschten Dokumente vor Ort einsehen oder eine Kopie davon anfordern. Gesetze und Verordnungen, welche die rechtlichen Rahmenbedingungen für die Arbeit des UVEK vorgeben Im Rahmen des Vorverfahrens der Gesetzgebung prüft der Bund Vorhaben auf ihre sachliche Richtigkeit, Vollzugstauglichkeit und Akzeptanz hin. Dazu wird die Vorlage Kantonen, Parteien und weiteren interessierten Kreisen unterbreitet. Online-Formular zum sicheren Senden von Gesuchen und Beschwerden an das Generalsekretariat sowie an die Ämter des UVEK.  \r\n\t\t \r\n\t", "description": "Einsicht in amtliche Dokumente verlangen, sich im Vorverfahren der Gesetzgebung zu einem Vorhaben des Bundes äussern, Gesetze und Verordnungen, welche die rechtlichen Rahmenbedingungen für die Arbeit des UVEK vorgeben", "keywords": null, "pdf_links": []},
{"id": "4e433626-8c8d-11ef-9652-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/finanzdepartement-efd.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 18261, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:08 GMT", "hash": 13214825421809182813, "cousin_urls": {"de": "4e433626-8c8d-11ef-9652-c8b29b485dfe", "en": "51caaf27-8c8d-11ef-b588-c8b29b485dfe", "it": "51caaf25-8c8d-11ef-89e7-c8b29b485dfe", "rm": "51caaf26-8c8d-11ef-9160-c8b29b485dfe", "fr": "51caaf24-8c8d-11ef-a4c3-c8b29b485dfe"}, "title": null, "content": "Karin Keller-Sutter wurde 1963 geboren. Sie stammt aus dem Kanton St.Gallen. Die Schule besuchte sie in Wil und Neuchâtel. Karin Keller Sutter ist ausgebildete Übersetzerin/Dolmetscherin und Mittelschullehrerin. Von 1989-2000 arbeitete sie als selbständige Übersetzerin und Lehrbeauftragte einer Berufsschule. Karin Keller-Sutter ist verheiratet. Karin Keller-Sutter begann ihre politische Laufbahn 1992 als Gemeinderätin in Wil. 1996 wurde sie ins Kantonsparlament und im Jahr 2000 in die Kantonsregierung gewählt. Als Regierungsrätin stand sie dem Justiz- und Sicherheitsdepartement vor. 2011 wurde Karin Keller-Sutter als Vertreterin des Kantons St.Gallen in den Ständerat gewählt. 2017/2018 präsidierte sie den Ständerat. Karin Keller-Sutter war zudem in verschiedenen Verwaltungs- und Stiftungsräten aktiv.  Die Bundesversammlung hat Karin Keller-Sutter am 5. Dezember 2018 in den Bundesrat gewählt. Von 2019 bis Ende 2022 hat sie das Justiz- und Polizeidepartement geleitet. Seit Januar 2023 ist sie Vorsteherin des EFD.    Das EFD widmet sich einer Vielzahl von Aufgaben. Dazu gehören das Bundesbudget, Finanz-, Währungs- und Steuerfragen aus dem nationalen und internationalen Bereich, die Zoll- und Warenkontrolle und die Umsetzung der Alkoholgesetzgebung. Von der Informatik über das Personalwesen bis hin zur Infrastruktur und Logistik erbringt das EFD darüber hinaus Dienstleistungen für die ganze Bundesverwaltung. 8'756 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des EFD 17,86 Milliarden Franken. \n \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Vom Alkohol über Budget und Steuern bis zum Zoll – die Aufgaben des Finanzdepartements sind vielfältig. Geleitet wird es von FDP-Bundesrätin Karin Keller-Sutter. ", "keywords": "Finanzen,Eidg. Finanzdepartement,Keller-Sutter Karin", "pdf_links": []},
{"id": "51332de6-8c8d-11ef-a468-c8b29b485dfe", "depth": 2, "url": "https://www.weko.admin.ch/weko/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 8629, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:09 GMT", "hash": 13919147159284516380, "cousin_urls": {"de": "51332de6-8c8d-11ef-a468-c8b29b485dfe", "en": "525b05f3-8c8d-11ef-ac51-c8b29b485dfe", "it": "525b05f2-8c8d-11ef-ae8a-c8b29b485dfe", "fr": "525b05f1-8c8d-11ef-a8ae-c8b29b485dfe"}, "title": null, "content": "Der Schutz des Wettbewerbs ist die wichtigste ordnungspolitische Aufgabe in einer Marktwirtschaft. Sie wird in der Schweiz in erster Linie über das Instrumentarium des Kartellgesetzes und des Binnenmarktgesetzes erfüllt. Die Anwendung dieser Gesetze obliegt der Wettbewerbskommission, einer unabhängigen Bundesbehörde, und ihrem Sekretariat. Die Aufgaben der Wettbewerbskommission sind die Bekämpfung von schädlichen Kartellen, die Missbrauchsaufsicht über marktbeherrschende Unternehmen, die Durchführung der Fusionskontrolle sowie die Verhinderung staatlicher Beschränkungen des Wettbewerbs und des interkantonalen Wirtschaftsverkehrs. \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Wenn sie Java Script nicht aktivieren möchten, können sie über den unten stehenden Link die Medienmitteilungen lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n   Übersicht zum Stellenangebot Meldungen zu Verstössen gegen das Kartell- oder Binnenmarktgesetz Insider-Hinweise zu Kartellverstössen Informationen zur WEKO, deren Aufgaben und Organisation", "description": null, "keywords": null, "pdf_links": ["https://www.weko.admin.ch/dam/weko/de/dokumente/2024/y_agenturvertraege_schlussbericht_vom_3_september_2024.pdf.download.pdf/Y.-Agenturvertr%C3%A4ge_Schlussbericht%20vom%203.%20September%202024.pdf", "https://www.weko.admin.ch/dam/weko/de/dokumente/2024/leasing_und_finanzierung_von_fahrzeugen_ford_credit.pdf.download.pdf/Verf%C3%BCgung_Leasing%20und%20Finanzierung%20von%20Fahrzeugen_Ford%20Credit_10-05-2021.pdf", "https://www.weko.admin.ch/dam/weko/de/dokumente/2024/leasing_und_finanzierung_von_fahrzeugen.pdf.download.pdf/Verf%C3%BCgung%20Leasing%20und%20Finanzierung%20von%20Fahrzeugen%2026-06-2019.pdf", "https://www.weko.admin.ch/dam/weko/de/dokumente/2024/lohnabsprachen_schlussbericht_vom_27_juni_2024.pdf.download.pdf/Lohnabsprachen_Schlussbericht%20vom%2027.%20Juni%202024.pdf", "https://www.weko.admin.ch/dam/weko/de/dokumente/2024/interchange_fees_debitkarten_von_mastercard_verfuegung_vom_6_mai_2024.pdf.download.pdf/Interchange%20Fees%20f%C3%BCr%20Debitkarten%20von%20Mastercard_Verf%C3%BCgung%20vom%206.%20Mai%202024.pdf", "https://www.weko.admin.ch/dam/weko/de/dokumente/2021/merblatt_und_meldeformular_relative_marktmacht.pdf.download.pdf/Merkblatt%20und%20Meldeformular_Relative%20Marktmacht_D.pdf"]},
{"id": "4f977be4-8c8d-11ef-b16b-c8b29b485dfe", "depth": 2, "url": "https://www.uvek.admin.ch/uvek/de/home/uvek/bundesnahe-betriebe.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 14012, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:09 GMT", "hash": 14378831100182603412, "cousin_urls": {"de": "4f977be4-8c8d-11ef-b16b-c8b29b485dfe", "it": "52696632-8c8d-11ef-bd5f-c8b29b485dfe", "fr": "52696631-8c8d-11ef-b5b6-c8b29b485dfe"}, "title": null, "content": "Der Service public – also die Grundversorgung insbesondere in den Bereichen öffentlicher Verkehr, Post und Telekommunikation – hat in der Schweiz einen besonderen Stellenwert. Die Bevölkerung erwartet eine gute Versorgung in allen Regionen des Landes – auch dort, wo es sich betriebswirtschaftlich nicht lohnt. Der Staat sorgt dafür, dass die Dienstleistungen in guter Qualität und zu angemessenen Preisen überall zur Verfügung stehen. Dies ist eine wichtige Voraussetzung für die hohe Lebensqualität in der ganzen Schweiz und für das Gedeihen der Wirtschaft. Der Bund macht den bundesnahen Unternehmen Vorgaben zum Dienstleistungsangebot. Gleichzeitig gewährt er ihnen unternehmerische Freiheiten, damit sie im Wettbewerb bestehen können. Die Unternehmen sind als Aktiengesellschaften ausgestaltet. Der Bund ist gesetzlich verpflichtet, die Mehrheit zu halten (aktuell: Post und SBB 100%, Swisscom 51,2%, Skyguide 99,9%). Die solide und sichere Versorgung mit Verkehrs-, Energie- und Kommunikationsdiensten ist ein Markenzeichen der Schweiz. Um seine Interessen als Allein- bzw. Hauptaktionär der Unternehmen wahrzunehmen, stehen dem Bund verschiedene Instrumente zur Verfügung. Die strategischen Ziele für Post, SBB, Swisscom und Skyguide werden vom Bundesrat alle vier Jahre festgelegt. \n Zu den Service-Public-Leistungen der SBB gehören der Personenverkehr und die Schieneninfrastruktur. Zur Grundversorgung im Postbereich zählen die Dienstleistungen des Brief-, Paket-, Zahlungs- und Personenverkehrs.   Swisscom stellt die Grundversorgung im Bereich der Telekommunikation und Informationstechnologie sicher.   Skyguide sorgt für eine sichere und wirtschaftliche Abwicklung des zivilen und militärischen Luftverkehrs.   Informationen zu den Subventionsbezügen bei PostAuto Schweiz AG, den Massnahmen des Bundes sowie zur Steuerung der bundesnahen Unternehmen. \r\n\t\t\t\t \r\n\t\t\t \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \r\n\t\t \r\n\t Generalsekretariat \nEidgenössisches Departement für Umwelt, Verkehr, Energie und Kommunikation UVEK Bundeshaus Nord \nCH-3003 Bern \n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\n\t\t\t \r\n\t\t\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t\t", "description": "Der Bundesrat steuert SBB, Post, Swisscom und Skyguide mit den strategischen Zielen. Darin legt er fest, was diese Unternehmen für die Grundversorgung leisten müssen. Das Operative verantworten Verwaltungsrat und Management der Unternehmen.", "keywords": "Öffentliche und gemischtwirtschaftliche Unternehmen,Tierhaltung,Swisscom,Favoriten,SBB,Swisscom,Post,Öffentliche und gemischtwirtschaftliche Unternehmen,Service public,SBB,Swisscom,Vernehmlassung", "pdf_links": []},
{"id": "4e433625-8c8d-11ef-9c70-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/departement-fuer-verteidigung-bevoelkerungsschutz-sport-vbs.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17866, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:09 GMT", "hash": 17511903290864779473, "cousin_urls": {"de": "4e433625-8c8d-11ef-9c70-c8b29b485dfe", "en": "5291ee7a-8c8d-11ef-803e-c8b29b485dfe", "it": "5291ee78-8c8d-11ef-b968-c8b29b485dfe", "rm": "5291ee79-8c8d-11ef-9270-c8b29b485dfe", "fr": "5291ee77-8c8d-11ef-9a35-c8b29b485dfe"}, "title": null, "content": "Viola Amherd wurde 1962 geboren und wuchs in Brig-Glis auf. Sie besuchte das Kollegium in Brig und studierte Rechtswissenschaften an der Universität Fribourg. 1991 erlangte sie das Anwaltspatent des Kantons Wallis. Seither war sie als eigenständige Advokatin und Notarin in Brig-Glis tätig. Viola Amherd ist ledig. Viola Amherd startete ihre politische Laufbahn 1992 in der Exekutive von Brig-Glis. Von 2000-2012 war sie Briger Stadtpräsidentin. 2005 wurde sie in den Nationalrat gewählt. Von 2011 bis zu ihrer Wahl in den Bundesrat war sie Vizepräsidentin der CVP-Bundeshausfraktion. Viola Amherd hatte zudem verschiedene Verwaltungsratsmandate inne und war in Vereinen und Verbänden aktiv.   Die Vereinigte Bundesversammlung hat Viola Amherd am 5. Dezember 2018 in den Bundesrat gewählt. Sie leitet seit Januar 2019 das VBS. Beim VBS denken viele zunächst an die Armee. Das Departement hat aber auch im zivilen Bereich wichtige Aufgaben für die Sicherheit der Schweiz und ihrer Bevölkerung. Zum VBS gehören auch die Bereiche Bevölkerungsschutz, der Nachrichtendienst des Bundes sowie das Bundesamt für Landestopografie swisstopo und armasuisse, das Kompetenzzentrum des Bundes für die Beschaffung komplexer Technologie. Zudem gehört die Förderung von Breiten- und Leistungssport zur breiten Themenvielfalt des VBS. 12'128 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des VBS 8,24 Milliarden Franken. \n Viola Amherd ist 2024 nicht nur VBS-Vorsteherin, sondern auch Bundespräsidentin. Das Amt bringt vor allem Repräsentationspflichten. Zudem ist Amherd im Bundesrat „Primus inter pares“, also Erste unter Gleichgestellten. \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Im VBS dreht sich noch immer vieles um die Armee, aber auch Bevölkerungsschutz und Sport sind wichtige Themen geworden. Seit 2019 steht Viola Amherd dem VBS vor. ", "keywords": "Armee,Bevölkerungsschutz,Verteidigung,Eidg. Departement für Verteidiung, Bevölkerungsschutz und Sport (VBS),Amherd Viola,Sport", "pdf_links": []},
{"id": "51332de5-8c8d-11ef-9bd1-c8b29b485dfe", "depth": 2, "url": "https://www.preisueberwacher.admin.ch/pue/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 8848, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:09 GMT", "hash": 398275384818316867, "cousin_urls": {"de": "51332de5-8c8d-11ef-9bd1-c8b29b485dfe", "it": "529b6e0f-8c8d-11ef-800c-c8b29b485dfe", "fr": "529b6e0e-8c8d-11ef-a946-c8b29b485dfe"}, "title": null, "content": "\n   Preisüberwachung Einsteinstrasse 2 \n3003 Bern Tel +41 58 462 21 01 \nFax +41 58 462 21 08", "description": null, "keywords": null, "pdf_links": ["https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/newsletter/newsletter_06_24.pdf.download.pdf/Newsletter_06_24_d.pdf", "https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/studien/bericht_klassenlager.pdf.download.pdf/Bericht%20Klassenlager.pdf", "https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/newsletter/newsletter_05_24.pdf.download.pdf/Newsletter_05_24_d.pdf", "https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/presse/04.07.2024%20-%20medienmitteilung_beobachtung_ubs.pdf.download.pdf/Medienmitteilung%20Beobachtung%20UBS.pdf", "https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/newsletter/newsletter_04_24.pdf.download.pdf/Newsletter_04_24_d.pdf", "https://www.preisueberwacher.admin.ch/dam/pue/de/dokumente/studien/bericht_handaenderungen_liegenschaften.pdf.download.pdf/Bericht_Hand%C3%A4nderungen%20Liegenschaften.pdf"]},
{"id": "4e433624-8c8d-11ef-8625-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/justiz-und-polizeidepartement-ejpd.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 18471, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:10 GMT", "hash": 13242945302249980892, "cousin_urls": {"de": "4e433624-8c8d-11ef-8625-c8b29b485dfe", "en": "531c3acc-8c8d-11ef-baf8-c8b29b485dfe", "it": "531c3aca-8c8d-11ef-a5ac-c8b29b485dfe", "rm": "531c3acb-8c8d-11ef-9260-c8b29b485dfe", "fr": "531c3ac9-8c8d-11ef-8e62-c8b29b485dfe"}, "title": null, "content": "Beat Jans wurde 1964 geboren und wuchs in Riehen (BS) auf. Er schloss im Kanton Basel-Landschaft erfolgreich die Lehre als Landwirt ab. Danach machte er das Diplom als Agrotechniker am Technikum für tropische Landwirtschaft und später das Diplom als Umweltnaturwissenschaftler an der ETH Zürich. Beruflich war er als Berater in den Bereichen Umwelt und Kommunikation tätig, zum Teil selbständig. Zudem arbeitete er in der Entwicklungszusammenarbeit, als Dozent an der Universität Basel und als Geschäftsleitungsmitglied der Naturschutzorganisation Pro Natura. Beat Jans ist verheiratet und hat zwei Töchter. Beat Jans war von 2000 bis 2005 Präsident der SP Basel-Stadt. Von 2001 bis 2011 gehörte er dem Grossen Rat von Basel-Stadt an. Von 2010 bis 2020 war er Nationalrat und von 2015 bis 2020 Vizepräsident der SP Schweiz. Seit 2021 war er Regierungspräsident des Kantons Basel-Stadt. Die Bundesversammlung hat Beat Jans am 13. Dezember 2023 in den Bundesrat gewählt. Er leitet seit Januar 2024 das EJPD.  Das EJPD befasst sich mit gesellschaftspolitischen Themen wie dem Zusammenleben von Menschen verschiedener Nationalität, Asylfragen, der Inneren Sicherheit oder der Bekämpfung von Kriminalität. Das Zivilstandswesen oder Bürgerrechtsfragen gehören ebenso zum Aufgabenkreis des EJPD wie die Aufsicht über das Glücksspiel oder die Erarbeitung von Grundlagen und Mitteln zur internationalen Justiz- und Polizeizusammenarbeit. 2794 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des EJPD 2,99 Milliarden Franken. \n \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Im EJPD geht es unter anderem um Themen wie Asyl, Migration, Kriminalität und innere Sicherheit. Der SP-Bundesrat Beat Jans leitet das Departement seit 2024.", "keywords": "Justiz,Eidg. Justiz- und Polizeidepartement,Jans Beat,Polizei", "pdf_links": []},
{"id": "51caaf2f-8c8d-11ef-bf18-c8b29b485dfe", "depth": 2, "url": "https://www.bazg.admin.ch/bazg/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 12968, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:10 GMT", "hash": 2858647339508957598, "cousin_urls": {"de": "51caaf2f-8c8d-11ef-bf18-c8b29b485dfe", "en": "535dde2d-8c8d-11ef-b326-c8b29b485dfe", "it": "535dde2c-8c8d-11ef-9236-c8b29b485dfe", "fr": "535dde2b-8c8d-11ef-a829-c8b29b485dfe"}, "title": null, "content": "Ab 2025 dürfen Waren zum privaten Gebrauch von Reisenden nur noch bis zu einem Wert von 150 Franken pro Person und Tag steuerfrei eingeführt werden.  \n Die elektronische Vignette 2024 kann via   über das «Via Portal» des Bundesamts für Zoll und Grenzsicherheit (BAZG) bezogen werden. \n Die Roadmap Passar wurde in Abstimmung mit der Wirtschaft aktualisiert. Sie bildet eine gemeinsame Planungsgrundlage zur Ablösung von E-dec und zur Digitalisierung der überwachten Verfahren und Papierformulare.  Du setzt dich ein für Sicherheit an den Grenzen. Du zeigst Rückgrat, wo andere verreisen. Bei umfassenden Kontrollen von Personen, Waren, und Transportmitteln. Dein Arbeitsort ist die ganze Schweiz. Auf Strassen, Schienen, in der Luft, auf dem Wasser- und Postweg. Privatpersonen und Firmen erhalten vermehrt Nachrichten, die angeblich vom «Bundesamt für Zoll und Grenzsicherheit» stammen. Das ​Bundesamt für Zoll und Grenzsicherheit (BAZG) warnt vor diesen gefälschten Meldungen und rät, sie zu ignorieren und zu löschen. \n \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Wenn sie Java Script nicht aktivieren möchten, können sie über den unten stehenden Link die Medienmitteilungen lesen.  \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Ob Privatperson oder Firma: Schritt für Schritt zu «Ihrem» Thema. \n Nicht alle Dienststellen bieten Leistungen für Private und Firmen an. In unserem Verzeichnis können Sie danach filtern und die Dienststelle suchen, die zur gewünschten Zeit offen ist. \n Der Zolltarif Tares hilft Firmen, die Kosten für Ihre Waren zu schätzen. Die Web-Anwendung enthält die Zollansätze nach Tarifnummern. \n : Fragen zu Grenzshopping, Interneteinkauf, Umzug, Fahrzeugeinfuhr usw. : Fragen zu Handelswaren, technischem Support, Buchhaltung usw. \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Wenn sie Java Script nicht aktivieren möchten, können sie über den unten stehenden Link die Medienmitteilungen lesen.  \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Die aufgrund der Coronakrise eingeführten Massnahmen im Warenverkehr bleiben unabhängig der aktuellen Coronasituation bis auf Widerruf bestehen. Wir bilden Fachspezialisten/innen Zoll und Grenzsicherheit und Edelmetallprüfer/innen aus und bieten diverse Praktika und Lehrstellen an. Am 1. Juni 2023 geht die erste Version des neuen Warenverkehrssystems «Passar» in Betrieb. Hier erfahren Sie, welche Änderungen Passar mit sich bringt. News zum Freihandel, zum Zolltarif und weiteren spezifischen  . Halten Sie sich mit den News zu den   auf dem aktuellsten Stand.", "description": "Das BAZG steht für umfassende Sicherheit an der Grenze zum Wohle von Bevölkerung, Wirtschaft und Staat.", "keywords": "2v4EUVrzQzxmUZqMqDR0eg23dK_swL49wb41Rm_xdOo", "pdf_links": []},
{"id": "51caaf31-8c8d-11ef-800b-c8b29b485dfe", "depth": 2, "url": "https://www.bbl.admin.ch/bbl/de/home.html?_organization=610", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 10998, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:09 GMT", "hash": 16397324307034567326, "cousin_urls": {"de": "535dde28-8c8d-11ef-916e-c8b29b485dfe", "it": "5389cff0-8c8d-11ef-9f85-c8b29b485dfe", "fr": "5389cfef-8c8d-11ef-acd7-c8b29b485dfe"}, "title": null, "content": "Mehr und bessere Übernachtungsmöglichkeiten im Centro Sportivo Tenero CST: Seit Ende Juli 2024 steht ein neues Unterkunftsgebäude mit Einzel-, Doppel- und Viererzimmern für die Nutzerinnen und Nutzer zur Verfügung. Das Ostello Dono nazionale svizzero mit 140 Betten liegt direkt neben dem künftigen Schwimmsportzentrum und wurde innert zwei Jahren vom Bundesamt für Bauten und Logistik BBL realisiert. Die meisten zivilen Bundesbauten sind am öffentlichen Kanalisationsnetz angeschlossen. In wenigen Ausnahmefällen erfolgt die Reinigung der Abwässer dezentral in Kleinkläranlagen. Die meisten befinden sich an entlegenen Zollstationen oder auf den Arealen der Forschungsanstalten von Agroscope in Cadenazzo und Wintersingen. Mit dem Titel «Schritte in die Zukunft» veröffentlicht das BBL seinen dritten Nachhaltigkeitsbericht. Als Querschnittsamt nehmen wir für die Nachhaltigkeit der Bundesverwaltung eine Schlüsselrolle ein. Im Nachhaltigkeitsbericht legen wir deshalb die Schritte offen, die wir im Jahr 2023 zur Umsetzung der Nachhaltigkeitsstrategie BBL unternommen haben. Erfahren Sie, wie das BBL Nachhaltigkeit in seine täglichen Aufgaben integriert. Bei der Überarbeitung des SNBS-Hochbaus und dem neu lancierten SNBS-Areal wirkte und entschied das BBL mit. Der Baustandard SNBS berücksichtigt alle Dimensionen des nachhaltigen Bauens. Das BBL als professionelles Bau- und Liegenschaftsorgan wird die neuen Standards auch in Zukunft in seinen Bauprojekten anwenden. Erfahren Sie, wie sich das BBL im Netzwerk Nachhaltiges Bauen Schweiz NNBS einbringt. Im «Centro Sportivo Tenero» (CST) entsteht ein neues Schwimmsportzentrum. Die Grundsteinlegung am 15. Mai 2024 markierte den Start für den Bau der Schwimmhalle. Diese wird bis 2027 realisiert. Danach werden die bestehenden Aussenanlagen ersetzt. Voraussichtlich 2029 wird das Schwimmsportzentrum fertiggestellt. \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungn zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Das BBL – Tradition und Moderne, erhalten und erschaffen von rund 900 Mitarbeitenden aus verschiedenen Berufszweigen. Nachhaltig und vorbildlich, weil es sich gegenüber künftigen Generationen verpflichtet. Die Individualität der Mitarbeitenden sowie deren Freude daran, Bestehendes wertzuschätzen und neue Standards zu setzen, machen das BBL zu einem attraktiven und vielseitigen Bundesamt. Die Organisationseinheit Publikationen beschafft für die ganze Bundesverwaltung Publikationen und Sicherheitsprodukte – Schweizer Pass, ID etc. – \nDrucksachen, elektronische Medien,  Agenturleistungen und Informationsträger. Sie sorgt mit Bündelung von Einzelvolumen und mit IT-gestützten Beschaffungsprozessen für tiefe Kosten. Der Verantwortungsbereich Bauten des BBL stellt der zivilen Bundesverwaltung die nötigen Immobilien zur Verfügung, bewirtschaftet und optimiert das Immobilienportfolio nach nachhaltigen Standards und ist verantwortlich für den Unterhalt und Betrieb der Liegenschaften. Rund 2'600 Bundesbauten befinden sich – in der Schweiz und weltweit – im Portfolio des BBL. Das BBL ist Teil des Finanzdepartements und erbringt Dienstleistungen für die gesamte zivile Bundesverwaltung wie auch für die Öffentlichkeit. Das Amt gliedert sich in die Bereiche «Bauten, «Logistik», «Aussenbeziehungen, Beschaffungspolitik und Recht» und «Management Services». Zudem beherbergt es wichtige Konferenzen und Kommissionen. \n \n", "description": null, "keywords": null, "pdf_links": []},
{"id": "4e433623-8c8d-11ef-b4a7-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/departement-des-innern-edi.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 17143, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:11 GMT", "hash": 13924821852190458356, "cousin_urls": {"de": "4e433623-8c8d-11ef-b4a7-c8b29b485dfe", "en": "539f541d-8c8d-11ef-9353-c8b29b485dfe", "it": "539f541b-8c8d-11ef-989a-c8b29b485dfe", "rm": "539f541c-8c8d-11ef-914f-c8b29b485dfe", "fr": "539f541a-8c8d-11ef-9cea-c8b29b485dfe"}, "title": null, "content": "Elisabeth Baume-Schneider wurde 1963 geboren und wuchs in Les Bois (JU) auf. Nach der Matura studierte sie Sozialwissenschaften, Wirtschaftswissenschaften und Politikwissenschaften an der Universität Neuenburg. Sie arbeitete im Bereich Sozialarbeit und leitete die Hochschule für soziale Arbeit und Gesundheit (HETSL) in Lausanne. Sie setzte sich für verschiedene Vereine und Stiftungen ein. Elisabeth Baume-Schneider ist verheiratet und hat zwei erwachsene Kinder.  Elisabeth Baume-Schneider engagierte sich in verschiedenen Funktionen für die SP im Kanton Jura. Von 1995 bis 2002 war sie Mitglied des kantonalen Parlaments, 2000 präsidierte sie dieses. Nach ihrer Wahl im Jahr 2003 in die Kantonsregierung amtete sie bis 2015 als Bildungs-, Kultur- und Sportdirektorin. 2006, 2008 und 2012 war sie Regierungsratspräsidentin. Ab Ende 2019 vertrat sie den Kanton Jura im Ständerat.  Die Bundesversammlung hat Elisabeth Baume-Schneider am 7. Dezember 2022 in den Bundesrat gewählt. In 2023 leitete sie das EJPD. Seit Anfang 2024 ist sie Vorsteherin des EDI.   Das EDI ist ein vielfältiges Departement. Unter seinem Dach sind so unterschiedliche Bereiche wie die Sozialversicherungen, das Gesundheitswesen, die Statistik oder die Gleichstellung der Geschlechter vereinigt. Dazu kommen die Kultur und das Wetter, also die Meteorologie. Zur Zeit stehen für das EDI insbesondere die Reformen der Altersvorsorge und des Gesundheitswesens im Vordergrund. 2678 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des EDI 20 Milliarden Franken. \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Von den Krankenkassen bis zur Altersvorsorge: Das Innendepartement ist sehr vielfältig. Seit Anfang 2024 ist Elisabeth Baume-Schneider (SP) die Vorsteherin des EDI. ", "keywords": "Gesundheit,Kultur,Inneres,Soziale Sicherheit,Eidg. Departement des Innern,Baume-Schneider Elisabeth", "pdf_links": []},
{"id": "540100ca-8c8d-11ef-8ecd-c8b29b485dfe", "depth": 2, "url": "https://www.bit.admin.ch/de/bit/de/home.html", "lang": null, "content_type": "text/html;charset=utf-8", "content_length": null, "content_encoding": null, "last_modified": "Thu, 17 Oct 2024 13:40:01 GMT", "date": "Thu, 17 Oct 2024 13:40:11 GMT", "hash": 17234585350771667095, "cousin_urls": {}, "title": null, "content": "Das BIT ist der grösste IT-Leistungserbringer der Bundesverwaltung. © BIT / OFIT / UFIT / FOITT", "description": "", "keywords": null, "pdf_links": []},
{"id": "4e433622-8c8d-11ef-b576-c8b29b485dfe", "depth": 1, "url": "https://www.admin.ch/gov/de/start/departemente/departement-fuer-auswaertige-angelegenheiten-eda.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 18035, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:39:37 GMT", "hash": 12329870139279059151, "cousin_urls": {"de": "4e433622-8c8d-11ef-b576-c8b29b485dfe", "en": "5483f1b4-8c8d-11ef-a7a3-c8b29b485dfe", "it": "5483f1b2-8c8d-11ef-bda5-c8b29b485dfe", "rm": "5483f1b3-8c8d-11ef-8e64-c8b29b485dfe", "fr": "5483f1b1-8c8d-11ef-bc7c-c8b29b485dfe"}, "title": null, "content": "Ignazio Cassis wurde am 13. April 1961 geboren. 1987 hat er das Studium der Humanmedizin an der Universität Zürich abgeschlossen. 1996 erlangte er an der Universität Genf das Diplom in Gesundheitswesen. 1998 schloss er seine Weiterbildung zum Spezialisten für Innere Medizin sowie für Prävention und Gesundheits­wesen ab. Er übte von 1988–1996 den Arztberuf aus. Von 1996–2008 war er Kantonsarzt des Kantons Tessin. Zwischen 2008 und 2012 bekleidete er das Amt des Vizepräsidenten der Verbindung der Schweizer Ärztinnen und Ärzte (FMH). Er war Lehrbeauftragter an verschiedenen Universitäten der Schweiz. Er stand an der Spitze des Verbands CURAVIVA (Heime und Institutionen Schweiz) und von Curafutura, dem „Verband der innovativen Krankenversicherer“. 2007 wurde Ignazio Cassis als Vertreter der Tessiner FDP in den Nationalrat gewählt. Ab 2015 war er Präsident der FDP-Liberalen Fraktion der Bundesversammlung. Ab 2015 hatte er das Präsidium der nationalrätlichen Kommission für soziale Sicherheit und Gesundheit (SGK) inne. Ignazio Cassis ist verheiratet. Am 20. September 2017 wählte die Vereinigte Bundesversammlung Ignazio Cassis in den Bundesrat. Seit dem 1. November 2017 steht er dem Eidgenössischen Departement für auswärtige Angelegenheiten vor. 2022 war er Bundespräsident. Das EDA wahrt die Interessen der Schweiz im Ausland und setzt die aussenpolitische Strategie des Bundesrats um. Besonderes Gewicht legt der Bundesrat auf Pflege und Ausbau der Beziehungen zu den Nachbarstaaten und zur EU. Mit modernen Technologien will das EDA zudem seine Dienstleistungen für die Auslandschweizerinnen und Auslandschweizer à jour halten und weiter verbessern. 5469 Vollzeitstellen (2022) Im Jahr 2022 betrug der Aufwand des EDA 3,29 Milliarden Franken. \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Das EDA pflegt die Beziehungen zu andern Staaten und zu internationalen Organisationen und koordiniert die Aussenpolitik der Schweiz. Geleitet wird es von FDP-Bundesrat Ignazio Cassis.", "keywords": "Cassis Ignazio,Aussenpolitik,Auswärtige Angelegenheiten,Eidg. Departement für auswärtige Angelegenheiten", "pdf_links": []},
{"id": "539f5428-8c8d-11ef-859a-c8b29b485dfe", "depth": 2, "url": "https://www.bsv.admin.ch/bsv/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 13789, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:12 GMT", "hash": 16393339812018930334, "cousin_urls": {"de": "539f5428-8c8d-11ef-859a-c8b29b485dfe", "en": "54a34b7b-8c8d-11ef-81e5-c8b29b485dfe", "it": "54a34b7a-8c8d-11ef-8bf3-c8b29b485dfe", "fr": "54a34b79-8c8d-11ef-b321-c8b29b485dfe"}, "title": null, "content": "Die 13. AHV-Altersrente soll ab 2026 einmal jährlich im Dezember ausbezahlt werden. Finanziert werden soll sie durch eine Erhöhung der Mehrwertsteuer um 0,7 Prozentpunkte. Der Bundesrat hat die Botschaft zur Umsetzung und Finanzierung der Initiative für eine 13. AHV-Rente verabschiedet. \n Mit dem Mindestzinssatz wird bestimmt, zu wieviel Prozent das Vorsorgeguthaben der Versicherten im Obligatorium BVG mindestens verzinst werden muss. \n Die Revision des Datenschutzgesetzes von 2023 geht für Sozialversicherungen mit zusätzlichen Pflichten einher. Zentral sind etwa die Datenschutz-Folgenabschätzung sowie die Unterscheidung zwischen Auftraggebenden und Bearbeitenden. Die AHV/IV-Renten werden per 1. Januar 2025 der aktuellen Preis- und Lohnentwicklung angepasst und um 2,9 Prozent erhöht. Damit steigt die Minimalrente von 1225 auf 1260 Franken pro Monat.  Künftig sollen AHV- und IV- Rentnerinnen und -Rentner, die Ergänzungsleistungen beziehen, Anspruch auf bestimmte Leistungen haben, die das selbständige Wohnen ermöglichen. Neu sollen etwa Notrufsysteme oder Mahlzeitendienste in den EL berücksichtigt werden.  \n \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen haben sie mit unten stehendem Link die Möglichkeit auf die New Service Bund Seite zu gelangen und dort die Mitteilungn zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Am 22. September 2024 hat die Schweizer Bevölkerung die Reform der beruflichen Vorsorge (BVG-Reform) abgelehnt. Die Reform zielte darauf ab, die Finanzierung der 2. Säule zu stärken, das Leistungsniveau insgesamt zu erhalten und die Absicherung von Teilzeitbeschäftigten zu verbessern. Die 13. AHV-Altersrente soll ab 2026 ausbezahlt und von Beginn an nachhaltig finanziert werden. Um den AHV-Fonds bis 2030 im Gleichgewicht zu halten, soll die Mehrwertsteuer erhöht werden. Die Reform zur Stabilisierung der AHV (AHV 21) ist seit dem 1. Januar 2024 in Kraft. Sie sichert die Finanzen der AHV bis 2030 und das Niveau der Rentenleistungen.  Die Ungleichbehandlung von Witwern und Witwen soll beseitigt werden und die Hinterlassenenrenten sollen an die gesellschaftliche Entwicklung angepasst werden. Hier finden Sie Informationen zu den Sozialversicherungen in Leichter Sprache.  Hier finden Sie Erklärvideos zu Sozialversicherungen in Gebärdensprache. Das Informationsportal zur Förderung von Medienkompetenzen. Zahlreiche Akteure sind auf nationaler, kantonaler und Gemeindeebene für Kinder- und Jugendpolitik zuständig. Die Plattform des BSV und der SODK will den Fachpersonen die Zusammenarbeit erleichtern und zum Informationsaustausch beitragen. Die Nationale Plattform zur Prävention und Bekämpfung von Armut unterstützt die Umsetzung der im Nationalen Programm gegen Armut 2014-2018 erarbeiteten Empfehlungen. Aktueller Schwerpunkt: \n« » Die publizistische Plattform des Bundesamts für Sozialversicherungen: Information und Vertiefung zu sozialpolitischen Themen. Entdecken Sie die Geschichte der Sozialen Sicherheit in der Schweiz. Bundesamt für Sozialversicherungen  \nEffingerstrasse 20  \nCH-3003 Bern \nTel. +41 58 462 90 11 \nFax +41 58 462 78 80  ", "description": "Das BSV sorgt in seinem Zuständigkeitsbereich - AHV, Invalidenversicherung IV, Ergänzungsleistungen EL, berufliche Vorsorge (Pensionskassen), Erwerbsersatzordnung für Dienst Leistende und bei Mutterschaft EO sowie Familienzulagen - dafür, dass das Sozialversicherungsnetz gepflegt und den immer neuen Herausforderungen angepasst wird. Zudem ist es auf Bundesebene für die Themenfelder Familie, Kinder, Jugend und Alter, Generationenbeziehungen sowie für allgemeine sozialpolitische Fragen zuständig.", "keywords": null, "pdf_links": []},
{"id": "539f5427-8c8d-11ef-86b9-c8b29b485dfe", "depth": 2, "url": "https://www.bfs.admin.ch/bfs/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": null, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:13 GMT", "hash": 16825458760271544958, "cousin_urls": {}, "title": null, "content": "", "description": null, "keywords": null, "pdf_links": []},
{"id": "539f5425-8c8d-11ef-877f-c8b29b485dfe", "depth": 2, "url": "https://www.bag.admin.ch/bag/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 23687, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:39:29 GMT", "hash": 9451470766661718958, "cousin_urls": {"de": "539f5425-8c8d-11ef-877f-c8b29b485dfe", "en": "54fdcd0d-8c8d-11ef-81c8-c8b29b485dfe", "it": "54fdcd0c-8c8d-11ef-a99c-c8b29b485dfe", "fr": "54fdcd0b-8c8d-11ef-aa70-c8b29b485dfe"}, "title": null, "content": "Bern, 26.9.2024 – Auf der Suche nach Prämienrechnern kann man auf Websites stossen, die Personendaten zu kommerziellen Zwecken abfragen. Priminfo.ch ist der offizielle Prämienrechner des BAG. Die Berechnungen sind anonym, unabhängig und werbefrei. Bern, 26.9.2024 – Die mittlere monatliche Krankenkassenprämie wird von 2024 auf 2025 um 6 Prozent ansteigen. Die Prämien folgen den Kosten. Damit das Gesundheitssystem finanzierbar bleibt, sind alle gefordert, langfristig die Kosten zu dämpfen. Bern, 24.9.2024 – Seit 1. September 2024 ist die telefonische Kaltakquise für alle Versicherungsvermittler und -vermittlerinnen verboten. Hier erklären wir Ihnen, wie Sie bei unerwünschten Anrufen vorgehen können. Bei Reisen in tropische oder subtropische Regionen besteht die Gefahr, sich mit Krankheiten wie Chikungunya, Dengue, Zika und Malaria zu infizieren. Schützen Sie sich richtig und reduzieren Sie das Risiko von lokalen Übertragungen. Das EPD soll künftig in der Gesundheitsversorgung eine zentrale Rolle spielen. Damit es sein volles Potenzial entfalten kann, soll die technische Infrastruktur des EPD neu zentralisiert vom Bund zur Verfügung gestellt werden. \n Das BAG hat Empfehlungen zur Bewältigung eines allfälligen Polioausbruchs in der Schweiz ausgearbeitet, nachdem das Poliovirus 2022 im Abwasser mehrerer Länder nachgewiesen wurde. Das Parlament hat im Dezember 2023 die Reform zur einheitlichen Finanzierung der Leistungen verabschiedet. Gegen die KVG-Änderung wurde das Referendum ergriffen. Die Volksabstimmung findet am 24. November 2024 statt. Engpässe bei der Arzneimittel-Versorgung nehmen weltweit zu, auch in der Schweiz. Der Bundesrat will die Situation mit weiteren Massnahmen verbessern. \n Im Herbst und Winter steigt die Wahrscheinlichkeit für eine Infektion mit dem Coronavirus. Einfache Massnahmen schützen vor einer Ansteckung. Bestimmten Personengruppen ist eine Impfung empfohlen. \n Es erkranken wieder mehr Menschen in jedem Alter an Keuchhusten. Die Impfung verhindert schwere Verläufe bei Säuglingen. Werdende Mütter sollten sich in der Schwangerschaft impfen lassen. Manche Chemikalien können unser Hormonsystem beeinträchtigen. Hier finden Sie Informationen zu diesen so genannten endokrinen Disruptoren sowie einfache Tipps, um die Belastung durch diese Chemikalien zu reduzieren. \n Mit dem Schutzbrief können sich Familien und Mädchen gegen den sozialen und familiären Druck bezüglich weiblicher Genitalverstümmelung stellen. Der Eingriff ist in der Schweiz verboten und auch strafbar, wenn er im Ausland durchgeführt wird. \n Schutzsuchende finden hier Wissenswertes über die medizinische Versorgung in der Schweiz, die Krankenversicherung und weitere Gesundheitsthemen auf Ukrainisch und in weiteren Sprachen. \n Wir messen laufend die Radioaktivität in der Luft der Schweiz und verfolgen die radiologische Situation in Europa. Bisher bestehen weder in der Schweiz noch in anderen europäischen Ländern anormale Radioaktivitätswerte. Die Strategie NOSO zielt auf die Reduktion der Spital- und Pflegeheiminfektionen. Der Bericht umfasst Aktivitäten zur Überwachung, Verhütung und Bekämpfung von healthcare-assoziierten Infektionen. \n Seit 2024 ermittelt der Bund hitzebedingte Todesfälle auch auf kantonaler Ebene. Das Monitoring ab 1980 zeigt, dass die Sterblichkeit heute tiefer ist als vor einigen Jahrzehnten. Dies gilt aber nur für moderat heisse Tage. \n Das BAG veröffentlicht mit diesem Bericht die Messergebnisse 2023 des Überwachungsprogrammes «Umweltradioaktivität». Daraus schätzen wir das Strahlenrisiko für die Schweizer Bevölkerung ab. \n \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Sollten Sie Java Script nicht aktivieren können oder wollen, dann haben sie mit unten stehendem Link die Möglichkeit auf die Seite News Service Bund zu gelangen und dort die Mitteilungen zu lesen. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Alle Menschen in der Schweiz sollen auch in Zukunft von einem guten und bezahlbaren Gesundheitssystem profitieren. Lesen Sie in der Strategie Gesundheit2030, wie der Bundesrat dieses Ziel erreichen will. Eine Übersicht über  BAG-Bulletin:  \nBAG-Bulletin:  spectra:  \nspectra: ", "description": "Das BAG schützt die öffentliche Gesundheit, entwickelt die Schweizer Gesundheitspolitik und sorgt für ein leistungsfähiges, bezahlbares Gesundheitssystem.", "keywords": null, "pdf_links": []},
{"id": "553544b7-8c8d-11ef-aa15-c8b29b485dfe", "depth": 2, "url": "https://www.ekm.admin.ch/ekm/de/home.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 12866, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:13 GMT", "hash": 12325928419600195798, "cousin_urls": {"de": "553544b7-8c8d-11ef-aa15-c8b29b485dfe", "en": "553544be-8c8d-11ef-b5f9-c8b29b485dfe", "it": "553544bd-8c8d-11ef-a183-c8b29b485dfe", "fr": "553544bc-8c8d-11ef-b95e-c8b29b485dfe"}, "title": null, "content": "Die Lebensumstände in der Nothilfe im Asylbereich gefährden die Gesundheit und die Entwicklung von den betroffenen Kindern und Jugendlichen. Besonders besorgniserregend ist ihr schlechter psychischer Zustand. Es besteht ein dringender Handlungsbedarf, insbesondere in den folgenden Bereichen: Psychische und physische Gesundheit, Unterbringung, Beschulung und soziale Teilhabe. \n\nSiehe auch das dazugehörige Rechtsgutachten «Das Nothilferegime und die Rechte des Kindes». Die Lebensbedingungen von Kindern und Jugendlichen in der Nothilfe im Asylbereich sind weder mit der Schweizerischen Bundesverfassung noch mit internationalen Übereinkommen vereinbar. Die körperliche, geistige und soziale Entwicklung und die Gesundheit der Betroffenen werden zu wenig geschützt. Ein juristischer Paradigmenwechsel ist angezeigt. \n\nSiehe auch die dazugehörige Studie «Kinder in der Nothilfe im Asylbereich». Vorläufig aufgenommene Personen sollen künftig bereits nach einer Wartefrist von zwei Jahren ein Gesuch um Familiennachzug stellen können.  \nDer Eidgenössische Migrationskommission EKM geht dies zu wenig weit: Bei der Familienzusammenführung müssen die Kinderrechte stärker berücksichtigt werden und vorläufig aufgenommenen Personen sollen die gleichen Rechte haben, wie anerkannte Flüchtlinge – auch beim Familiennachzug. Die ordentliche Einbürgerung ist selektiver geworden: Der Anteil von Hochqualifizierten und gut situierten Personen ist markant angestiegen und die Zahl wenig qualifizierter und schlecht situierter Personen ist deutlich zurückgegangen. Die Selektivität ist einerseits eine Folge der restriktiveren gesetzlichen Vorgaben. Andererseits ist sie eine Konsequenz der Handlungsspielräume, die das Bürgerrechtsgesetz des Bundes den Kantonen zugesteht.  Der Jahresbericht 2023 ermöglicht einen Überblick über die Themen und Aktivitäten der Eidgenössischen Migrationskommission EKM vom letzten Jahr. Das Präsidium, die Kommission und die Geschäftsstelle der EKM befassten sich in Plenarsitzungen, Expertengremien und an Veranstaltungen mit den vielfältigen Themen «Schutz für Personen auf der Flucht», «Soziale Sicherheit in der Migrationsgesellschaft Schweiz», «Bürgerrechte», «Diversität in der Migrationsgesellschaft Schweiz», «Integrationsförderung», «Migration und Bildung», «Kinder und Migration» und «Migration an der Schnittstelle von Innen- und Aussenpolitik». Die EKM nimmt Stellung zu den Empfehlungen des UN-Kinderrechtsausschuss an die Schweiz. Sie zeigt sich besorgt darüber, dass Kinder im Migrationskontext nicht als selbstständige Rechtssubjekte betrachtet werden. So wird etwa der Grundsatz des «best interest of the child» in Verwaltungs- und Gerichtsverfahren nicht konsequent angewendet. Geflüchtete und zugewanderte Kinder leben zudem oftmals in Strukturen, die sich nachteilig auf ihre Entwicklung auswirken. Ausserdem fehlen einheitliche Informationen über die Umsetzung der nationalen Gesetze. Diese wären aus Sicht der EKM jedoch wichtig, um die Situation der Kinder einschätzen und adäquate Massnahmen ergreifen zu können.  Mit der Änderung der KJFV strebt der Bundesrat die fachliche Weiterentwicklung und Vernetzung von Akteurinnen und Akteuren im Bereich der Kinderrechte an und sieht ein Angebot zur fachlichen Begleitung der Kantone vor.  \nAus Sicht der Eidgenössischen Migrationskommission EKM ist die Änderung der KJFV nicht geeignet, um die Kinderrechte in der Schweiz nachhaltig zu stärken. Sie ist deshalb der Ansicht, dass die Vorlage grundlegend überarbeitet werden muss.\nFür eine nachhaltige Stärkung braucht es Massnahmen auf Gesetzes- wie auch auf Verordnungsstufe.  Die Eidgenössische Migrationskommission EKM hat die Gelegenheit genutzt, zu einem Strauss von Änderungsvorschlägen im AIG Stellung zu nehmen.  \nSie begrüsst den Abbau von Hürden beim Wechsel von einer unselbstständigen in eine selbstständige Erwerbstätigkeit. Vorbehalte hat sie hingegen gegenüber einer neuen Anwesenheitspflicht für abgewiesene Asylsuchende in ihnen zugewiesenen Unterkünften. Kritisch äussert sie sich auch gegenüber der Ausweitung der Zugriffsrechte auf die Daten des Zentralen Migrationsinformationssystem ZEMIS und des Informationssystems für die Rückkehr (eRetour). Am Dienstag 26. März 2024 fand die EKM Jahreskonferenz zum Thema «Bewegte Kindheiten – Gefährdung und Ermächtigung von Kindern und Jugendlichen in der Migrationsgesellschaft Schweiz» im Casino Bern (Casinoplatz 1) statt. \nDie Dokumentationen der Konferenz inklusive Präsentationen, Video und Bilder sind nun verfügbar.  Frist für die Einreichung von Projekten im Programm «Citoyenneté – mitreden, mitgestalten, mitentscheiden»: 1. Juni 2024. \nFrist für die Einreichung von Projekten im Programm «Neues Wir – Kultur, Migration, Teilhabe»: 1. September 2024. \nDie EKM freut sich auf neue, innovative Projekte.  Sans-Papiers-Jugendliche und Jugendliche in der Nothilfe sind auf dem Weg zu einer beruflichen Grundbildung mit schier unüberwindbaren Hürden konfrontiert. Die Eidgenössische Migrationskommission EKM nimmt Stellung zum Entwurf zur Änderung von Art. 30a der Verordnung über Zuwanderung, Aufenthalt und Erwerbstätigkeit VZAE, die hier Verbesserungen erreichen will. Diese gehen aus Sicht der EKM in die richtige Richtung, sind ihrer Ansicht nach aber zu zaghaft, als dass sie genügend Wirkung erzielen könnten. Das Programm «Citoyenneté – mitreden, mitgestalten, mitentscheiden» und seine Instrumente – Projekte, Partnerschaften und Citoyenneté-Werkstätten – sind ein Erfolg: Dies zeigt die externe Evaluation durch das Beratungsbüro Interface. Seit dem Programmstart 2009 wurden 170 Projekte und fünf Partnerschaften unterstützt. Diese ermöglichen ein vielfältiges Engagement in der Migrationsgesellschaft Schweiz und machen Zuschauende zu Beteiligten. \nAm 31. Mai 2023 traf sich die EKM Geschäftsstelle mit den Projektträgerschaften, um die Ergebnisse dieser Evaluation zu diskutieren und das Programm weiterzuentwickeln. Die Eidgenössische Migrationskommission EKM schlägt vor, einen neuen, komplementären Schutzstatus einzuführen. Dieser böte Personen Schutz, die keine gezielte individuelle Verfolgung nachweisen können. Weiter empfiehlt die EKM, sichere Zugangswege zu gewährleisten, die Integration gleich nach der Ankunft der Flüchtenden zu fördern, die Rolle der Zivilgesellschaft besser zu nutzen sowie innen- und aussenpolitische Anliegen in Migrationsfragen kohärent zu verbinden. Werden Angehörige aus Drittstaaten Opfer häuslicher Gewalt, droht ihnen bei der Auflösung ihrer Ehe oder Familiengemeinschaft der Verlust ihres Aufenthaltsrechts. Die Staatspolitische Kommission des Nationalrates SPK-N will die Härtefallregelung im Ausländer- und Integrationsgesetz (AIG) präzisieren und erweitern und sorgt so für mehr Rechtsgleichheit und einen verbesserten Opferschutz. Die EKM begrüsst diese Initiative. In der Schweiz gibt es ein Sicherheitsnetz, das vor Armut schützt. Bestimmte Bevölkerungsgruppen mit Migrationsbezug sind jedoch besonderen Armutsrisiken ausgesetzt. Zudem müssen Menschen ohne Schweizer Pass bei einem Sozialhilfebezug mit ausländerrechtlichen Konsequenzen rechnen. Die aktuelle Ausgabe des EKM-Magazins terra cognita diskutiert Herausforderungen und Lösungsansätze auf dem Weg zu mehr sozialer Sicherheit für alle. Die EKM betrachtet die Bildung und die damit zusammenhängende gesundheitliche Versorgung der geflüchteten Kinder und Jugendlichen aus der Ukraine als eine besonders sensible Aufgabe. Sie soll darum gemeinsam von Bund, Kantonen und Pädagogischen Hochschulen getragen werden und sich in allen Umsetzungsschritten am Erhalt des Kindeswohls orientieren.  Jahresberichte der EKM Schweizer Zeitschrift zu Integration und Migration \n zu diversen migrationsrelevanten Themen \n zu diversen migrationsrelevanten Themen \n \n\t\t\t\t\t\t\t Zur Darstellung der Medienmitteilungen wird Java Script benötigt. Wenn sie Java Script nicht aktivieren möchten, können sie über den unten stehenden Link die Medienmitteilungen lesen.  \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t      Abonnieren Sie den Newsletter der EKM, um regelmässig über Neuigkeiten und Aktivitäten der Kommission informiert zu werden. Aktuelle Informationen zum Krieg in der Ukraine, zur Aufnahme von Schutzsuchenden aus der Ukraine und zum Schutzstatus S finden Sie auf der Website des  . Hier finden Sie alle Mitteilungen, Empfehlungen und Stellungnahmen der EKM im Zusammenhang mit dem Thema « ».", "description": null, "keywords": null, "pdf_links": []},
{"id": "553a1b06-8c8d-11ef-8d95-c8b29b485dfe", "depth": 2, "url": "https://www.efk.admin.ch/?lang=de", "lang": "de-DE", "content_type": "text/html; charset=UTF-8", "content_length": 17729, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:13 GMT", "hash": 7182844443634528918, "cousin_urls": {}, "title": null, "content": "\n                Beschaffungswesen                 \n                Informatikprojekte                 \n                Bildung und Forschung                 \n                Verkehr und Umwelt                 \n                Verkehr und Umwelt                 \n                Öffentliche Finanzen und Steuern                 \n                Informatikprojekte                 Die grossen Linien im Auge haben Die grossen Linien im Auge haben Der aktuelle Jahresbericht enthält nebst zahlreichen Prüfergebnissen zwei Syntheseberichte zu den übergeordneten Themen «Subventionen» und «Digitale Transformation». Erkenntnisse zu solchen Themen aus etlichen Prüfungen sind für den angespannten Bundeshaushalt mit Blick in die Zukunft wichtig. Die EFK hat zudem im Berichtsjahr die neuen Aufgaben zur Politikfinanzierung zum ersten Mal erfolgreich wahrgenommen. Hier finden Sie die nächsten Publikationen. Diese Berichte können unter 72-stündigem Embargo vor dem Veröffentlichungsdatum angefordert werden, für Rückfragen: Tel. 058 462 26 66. Eidgenössische Finanzkontrolle Eidgenössische Finanzkontrolle Wir beaufsichtigen die Finanzen des Bundes und sind dessen oberstes Finanzaufsichtsorgan. Wir handeln unabhängig. Unsere Arbeit steht in den Diensten von Bundesversammlung, Bundesrat und Steuerzahlenden. 30 / 08 / 2024 23 / 08 / 2024 21 / 05 / 2024 Offene Stellen Aktuelles und Nächste Termine Ab wann sind die offengelegten Datenstände komplett? Welche Fristen stehen für die Meldungen zu den nächsten Abstimmungen an? Whistleblowing  Haben Sie einen Verdacht auf Unregelmässigkeiten, Korruptionshandlungen, Indiskretionen oder andere illegale Handlungen in der Bundesverwaltung oder bei einem Subventionsempfänger? Die Eidgenössische Finanzkontrolle (EFK) nimmt Informationen von Bundesangestellten ebenso wie von Privaten entgegen. \n        Eidgenössische Finanzkontrolle \n        Monbijoustrasse 45 \r\nCH-3003 Bern       \n      © Eidgenössische Finanzkontrolle 2024    ", "description": null, "keywords": null, "pdf_links": []},
{"id": "4fc60d3e-8c8d-11ef-b4e5-c8b29b485dfe", "depth": 2, "url": "https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen/rss-feeds/nach-angeboten.html", "lang": "de", "content_type": "text/html;charset=utf-8", "content_length": 21038, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:13 GMT", "hash": 16825458760271544958, "cousin_urls": {"de": "4fc60d3e-8c8d-11ef-b4e5-c8b29b485dfe", "it": "5546efc6-8c8d-11ef-8b7f-c8b29b485dfe", "fr": "5546efc5-8c8d-11ef-8b60-c8b29b485dfe"}, "title": null, "content": "\r\n\t\t\t\t \r\n\t\t\t \r\n\t\t\t\t \r\n\t\t\t \r\n\t\t\t\t \r\n\t\t\t \r\n\t\t\t\t \r\n\t\t\t \r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": null, "keywords": null, "pdf_links": []},
{"id": "4fc60d39-8c8d-11ef-92af-c8b29b485dfe", "depth": 2, "url": "https://www.admin.ch/gov/it/pagina-iniziale/documentazione/comunicati-stampa/feed-rss.html", "lang": "it", "content_type": "text/html;charset=utf-8", "content_length": 16002, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:17 GMT", "hash": 16825458760271544958, "cousin_urls": {"de": "4e433630-8c8d-11ef-997b-c8b29b485dfe", "it": "4fc60d39-8c8d-11ef-92af-c8b29b485dfe", "fr": "4fc60d38-8c8d-11ef-bd18-c8b29b485dfe"}, "title": null, "content": "\r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Feed RSS del Servizio news dell'Amministrazione federale (nsb.admin.ch). Tutti i comunicati stampa della Confederazione sono disponibili tramite RSS. I feed dei comunicati stampa della Confederazione possono essere registrati per mittente o per argomento. ", "keywords": "Comunicati stampa,Comunicato stampa", "pdf_links": []},
{"id": "4fc60d38-8c8d-11ef-bd18-c8b29b485dfe", "depth": 2, "url": "https://www.admin.ch/gov/fr/accueil/documentation/communiques/flux-rss.html", "lang": "fr", "content_type": "text/html;charset=utf-8", "content_length": 16016, "content_encoding": null, "last_modified": null, "date": "Thu, 17 Oct 2024 13:40:02 GMT", "hash": 16825458760271544958, "cousin_urls": {"de": "4e433630-8c8d-11ef-997b-c8b29b485dfe", "it": "4fc60d39-8c8d-11ef-92af-c8b29b485dfe", "fr": "4fc60d38-8c8d-11ef-bd18-c8b29b485dfe"}, "title": null, "content": "\r\n\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t \r\n\t\t \r\n\t", "description": "Flux RSS du News Service Bund (nsb.admin.ch). Tous les communiqués de la Confédération sont disponibles par flux RSS. Le flux des communiqués de la Confédération peut être installé par thème ou par expéditeur.", "keywords": "Communiqué", "pdf_links": []}
]